ent-Z1462mmBuckshotBox = Коробка патронов калибра 20х70, картечь 6.2 мм
    .desc = Только для ТОЗ-106. В коробке 10 патронов. Бесполезно против брони.
    .suffix = Z14

ent-Z1475mmBuckshotBox = Коробка патронов калибра 20х70, картечь 7.5 мм
    .desc = Только для ТОЗ-106. В коробке 10 патронов. Обеспечивает пробитие только 1 класса брони.

ent-Z14Base2070Mag = Магазин ТОЗ-106 (2)
    .desc = Магазин для ТОЗ-106. Вмещает только 2 патрона. Продаётся пустым.
    .suffix = Z14

ent-Z14Bullet62mmBuckshot = Пуля (картечь 6.2 мм)
    .desc = Сущность Зоны.
    .suffix = Z14

ent-Z14Bullet75mmBuckshot = Пуля (картечь 7.5 мм)
    .desc = Сущность Зоны.
    .suffix = Z14

ent-Z14Cartridge62mmBuckshot = 20х70 6.2 мм картечь
    .desc = Сущность Зоны.
    .suffix = Z14

ent-Z14Cartridge75mmBuckshot = 20х70 7.5 мм картечь
    .desc = Сущность Зоны.
    .suffix = Z14

ent-Z14STBaseWeaponShotgunTOZ106 = ТОЗ-106
    .desc = Одноствольное охотничье ружье 20-го калибра со скользящим затвором. Широко известно под своим народным названием «Смерть председателя» из-за своих компактных размеров.

ent-Z14STPellet62mm = Пуля 6.2 мм
    .desc = Сущность Зоны.
    .suffix = Z14

ent-Z14STPellet75mm = Пуля 7.5 мм
    .desc = Сущность Зоны.
    .suffix = Z14

ent-Z14TOZ106Mag5 = Магазин ТОЗ-106 (5)
    .desc = Магазин для ТОЗ-106. Вмещает только 5 патронов. Продаётся пустым.
    .suffix = Z14
