ent-Z14STBaseWeaponShotgunVepr12De21 = Вепрь-12
    .desc = Российское гладкоствольное самозарядное ружьё, разработанное на основе конструкции ручного пулемёта Калашникова.
    .suffix = Z14

ent-Z14STBaseWeaponShotgunVepr12Molot = Вепрь-12 "Молото
    .desc = Российское гладкоствольное самозарядное ружьё, разработанное на основе конструкции ручного пулемёта Калашникова.
    .suffix = Z14

ent-Z14STShotgunKS23 = КС-23
    .desc = Советский и Российский карабин Калибра 23 мм. Изначально многофункциональное полицейское спецсредство, предназначенное для пресечения массовых беспорядков, избирательного силового, психического и химического воздействия на правонарушителей. В зоне с чёрного рынка, но тут у него цель лишь убивать с умопомрачительной мощью.
    .suffix = Z14

ent-Z14STWeaponShotgunAA = AA-12
    .desc = Американский полностью автоматический боевой дробовик, изготовленный почти целиком из нержавеющей стали. Низкая отдача и вместительные барабанные магазины позволяют создавать сплошную стену огня 12-го калибра, что делает его крайне эффективным против стай мутантов.
    .suffix = Z14

ent-Z14STWeaponShotgunAArchangel = АА-12 «Изумруд»
    .desc = Специально изготовленный автоматический дробовик AA-12 с зелёной окраской. Редкое оружие, ценимое охотниками Зоны за высокую скорострельность и убойность.
    .suffix = Z14
ent-Z14STWeaponShotgunAnomalyToz34 = Аномальный ТОЗ-34
    .desc = Аномально-модифицированный дробовик с увеличенной ёмкостью и улучшенными характеристиками. Странные энергии Зоны исказили металл.
    .suffix = Z14

ent-Z14STWeaponShotgunKS23M = КС-23М
    .desc = Советский и Российский карабин Калибра 23 мм. Изначально многофункциональное полицейское спецсредство, предназначенное для пресечения массовых беспорядков, избирательного силового, психического и химического воздействия на правонарушителей. В зоне с чёрного рынка, но тут у него цель лишь убивать с умопомрачительной мощью. Теперь в модернезированом варианте.
    .suffix = Z14

ent-Z14STWeaponShotgunMossbergM88 = Mossberg M88 Cruiser
    .desc = Компактный помповый дробовик с исключительной эргономикой. Идеален для ближнего боя в условиях Зоны, особенно в тесных бункерах и коридорах.
    .suffix = Z14

ent-Z14STWeaponShotgunOrigin12 = Origin-12
    .desc = Полу-автоматический дробовик на базе АК. Расчитан под 12 калибр, идеально подходит для борьбы с мутантами.
    .suffix = Z14

ent-Z14STWeaponShotgunSPAS = SPAS-12 Боевой дробовик
    .desc = Итальянский боевой дробовик с двумя режимами стрельбы: помповый и полуавтоматический. Высоко ценится в Зоне за универсальность.
    .suffix = Z14
