ent-Z14STModuleScopeRiflesT1Nato = самодельный винтовочный прицел
    .desc = Самодельный винтовочный прицел, не отличается особой точностью. Для оружия стран НАТО.
    .suffix = Z14

ent-Z14STModuleScopeRiflesT1Ru = самодельный винтовочный прицел
    .desc = Самодельный винтовочный прицел, не отличается особой точностью. Для оружия стран ОВД.
    .suffix = Z14

ent-Z14STModuleScopeRiflesT2Nato = AGOG
    .desc = Винтовочный прицел, фабричное производство. Для оружия стран НАТО.
    .suffix = Z14

ent-Z14STModuleScopeRiflesT2Ru = ПСО-2
    .desc = Винтовочный прицел, фабричное производство. Для оружия стран ОВД.
    .suffix = Z14
