ent-Z14ClothingHeadHardsuitSevaVano = шлем севы М1 V.A.N.O
    .desc = Несмотря, на преимущественно стеклянную состовляющую, довольно прочный.
    .suffix = Z14

ent-Z14ClothingHeadHatHoodMerc = капюшон
    .desc = Экипировка зоны.
    .suffix = Z14

ent-Z14ClothingHeadHatHoodMerc2 = капюшон
    .desc = Экипировка зоны.
    .suffix = Z14

ent-Z14ClothingHeadHatHoodMercBandit = капюшон
    .desc = Экипировка зоны.
    .suffix = Z14

ent-Z14ClothingHeadHelmetHatFirstbornSeraphimes = Капюшон Перворождённого
    .desc = Экипировка зоны.
    .suffix = Z14

ent-Z14ClothingOuterArmorFirstbornSeraphimes = Комбинезон Перворожденного
    .desc = Старый поношеный комбинезон Монолита. Такие носили первые Серафимы, которые в последствии назвали себя Перворожденными.
    .suffix = Z14

ent-Z14ClothingOuterArmorSevaVano = костюм "Сева" М1 V.A.N.O
    .desc = Сева, сделанная народным умельцем, имеет улучшенные характеристики как для боя с мутантами, так и с недоброжелателями. Модифицирована пластинами из композитных материалов и прошита поликарбонатной нитью. Руки и ноги окрашены белым цветом, нагрудник и шлем, напротив, - чёрным. На нагруднике виднеется белый череп.
    .suffix = Z14

ent-Z14STClothingHeadPeresvet = шлем бронекомбеза "Пересвет" #base
    .desc = Шлем из комплекта "Пересвет".
    .suffix = Z14

ent-Z14STClothingOuterArmorCN-4a = ЧН-4а
    .desc = Неофициальная версия научного комбинезона «СЕВА» для исследовательских групп «Чистого неба», поставляемая в Зону контрабандистами. Всё ещё сохранила запах Большой земли.
    .suffix = Z14

ent-Z14STClothingOuterArmorCN-4aResearcher = ЧН-4а Исследователь
    .desc = Неофициальная версия научного комбинезона «СЕВА», основательно модифицированная Новиковым, техником «Чистого неба». Комбинезон отличается высокой эргономичностью, обеспечивающей столь необходимую мобильность при исследовании аномальных полей. Чрезвычайно популярен среди исследователей-ветеранов группировки.
    .suffix = Z14

ent-Z14STClothingOuterArmorKrava = камуфляжный Ратник "Валькирия
    .desc = Российская боевая экипировка солдата, разработанная для повышения эффективности и выживаемости военнослужащего на поле боя. Данная модель выглядит крайне потрепанной, но всё ещё пригодна для ношения.
    .suffix = Z14

ent-Z14STClothingOuterArmorLightPlateVestBaseANAgrayOld = Бронеразгрузка «Степь-4»
    .desc = Надёжный бронеразгруз 3 класса брони, вмещающий любого размера магазины, в стильном чёрном цвете. Этот вариант - очень потрёпанный, защитные свойства явно пострадали.
    .suffix = Z14

ent-Z14STClothingOuterArmorLightPlateVestBaseANAgreenOld = Бронеразгрузка «Степь-4»
    .desc = Надёжный бронеразгруз 3 класса брони, вмещающий любого размера магазины в модном болотно-зелёном цвете. Этот вариант - очень потрёпанный, защитные свойства явно пострадали.
    .suffix = Z14

ent-Z14STClothingOuterArmorLightPlateVestBaseANAproject = Модифицированная бронеразгрузка «Степь-4»
    .desc = Надёжный бронеразгруз 3 класса брони, вмещающий любого размера магазины.
    .suffix = Z14

ent-Z14STClothingOuterArmorLightPlateVestBaseANAzavet = Бронеразгрузка «Степь-4» Завета
    .desc = Надёжный бронеразгруз 3 класса брони, вмещающий любого размера магазины.
    .suffix = Z14

ent-Z14STClothingOuterArmorLightPlateVestBasePSZ7Zavet = ПСЗ-7 завета
    .desc = Армейский бронежилет серии ПСЗ-7 Завета, ничем не отличается от базового, кроме расцветки
    .suffix = Z14

ent-Z14STClothingOuterArmorLightPlateVestSera = Бронеразгрузка «Заступник»
    .desc = Надёжный бронеразгруз 3 класса брони, полный аналог «Степи-4», единственное различие - наличие напашника.
    .suffix = Z14

ent-Z14STClothingOuterArmorLimaSeraphimStrash = бронекостюм «Страж»
    .desc = Старый, видавший многое булат из арсенала «Монолита», покрытый следами времени и ожесточённых сражений. Несмотря на свой возраст, он всё ещё остаётся надёжным щитом, защищающим своего владельца от опасностей Зоны. Камуфляж Серафимов придаёт ему уникальный облик, а многочисленные молитвенные знаки и священные обереги, нанесённые заботливой рукой, делают его не просто бронёй, а истинным талисманом веры и силы... Теперь серый!
    .suffix = Z14

ent-Z14STClothingOuterArmorPeresvet = бронекостюм «Пересвет»
    .desc = Сделанный каким-то умельцем бронекостюм с спецефичным внешним видом.
    .suffix = Z14

ent-Z14STClothingOuterArmorSkyWalker = Экзоскелет ПНБ-4УВХ
    .desc = Превращает своего владельца в настоящий ходячий танк. Использованы керамические бронепластины 3 класса защиты, поясные крепления в боковой части имеют защитные экраны, обеспечивающие защиту боков, что повлекло за собой значительное увеличение веса. Стандартно комплектуется противогазом S10. Единственные недостатки - очень слабая защита от аномалий и пневматика экзоскелета давно изношена, как и сама конструкция пережила своё время.
    .suffix = Z14

ent-Z14STClothingOuterIOTV = Бронежилет IOTV
    .desc = Бронежилет 3 класса защиты.
    .suffix = Z14

ent-Z14STClothingOuterKorynd = Бронежилет "Корунд
    .desc = Бронежилет 3 класса защиты.
    .suffix = Z14

ent-Z14STClothingOuterSlickBlack = Чёрный бронежилет "Слик
    .desc = Чёрный бронежилет 3 класса защиты.
    .suffix = Z14

ent-Z14STClothingOuterSlickGreen = Зелёный бронежилет "Слик
    .desc = Зелёный бронежилет 3 класса защиты.
    .suffix = Z14

ent-Z14STClothingOuterSlickHaki = Бронежилет "Слик
    .desc = Бронежилет 3 класса защиты в расцветке хаки.
    .suffix = Z14
