ent-Z14ZoneAnomalyDetectorAD1 = АД-1
    .desc = Ручной сканер, созданный для сбора информации о различных аномальных объектах.
    .suffix = Z14

ent-Z14ZoneAnomalyDetectorAD2 = АД-2
    .desc = { ent-ZoneAnomalyDetectorAD1.desc }
    .suffix = Z14

ent-Z14ZoneAnomalyDetectorAD3 = Детектор аномалий 3-й модели (ДА-3)
    .desc = Модифицированная версия ДА-2, разработонная сотрудниками НИИ, может обнаруживать аномалии 4 уровня, благодоря новым датчикам обнаружения аномалий. В центральной части устройства находится артефакт "Батарейка".
    .suffix = Z14

ent-Z14ZoneAnomalyDetectorBMT12 = детектор аномалий ВМТ-12
    .desc = Волновой Модуль Терешкова, разработанное после повторного появления Зоны в Институте устройство для обнаружения аномалий, использующее совершенно иные принципы детекции аномалий.
    .suffix = Z14

ent-Z14ZoneAnomalyDetectorUAAL7B = УААЛ-7б
    .desc = { ent-ZoneAnomalyDetectorAD1.desc }
    .suffix = Z14

ent-Z14ZoneAnomalyDetectorUAD14A = УАД14А
    .desc = { ent-ZoneAnomalyDetectorAD1.desc }
    .suffix = Z14

ent-Z14ZoneAnomalyDetectorUpgradeAD1 = улучшенный детектор аномалий 1-й модели (ДА-1)
    .desc = Ручной сканер который был модифицирован, уменьшена дистанция и предназначенный для реагирования аномалий на близком расстоянии
    .suffix = Z14

ent-Z14ZoneAnomalyDetectorUpgradeAD2 = улучшенный детектор аномалий 2-й модели (ДА-2)
    .desc = Ручной сканер который был модифицирован, стал более точным но уменьшена дистанция и предназначенный для реагирования аномалий на близком расстоянии
    .suffix = Z14
