ent-Z14ZoneArtifactDetectorBarracuda = детектор «Барракуда»
    .desc = Детектор собранный на основе полученных данных с "Охотника". Способен выводить на свой экран расстояние, что гораздо эффективнее, чем что было до этого. Получил свое название, из-за того, что его устройство придумали на рыбалке.
    .suffix = Z14

ent-Z14ZoneArtifactDetectorBear = детектор «Медведь»
    .desc = Детектор аномальной активности, снабжён направленным локатором. Режим поиска артефактов включается поднятием крышки-антенны на лицевой стороне прибора.
    .suffix = Z14

ent-Z14ZoneArtifactDetectorBush = детектор «Куст»
    .desc = Кустарный детектор сталкера, издающий звуки при приближении к аномальному образованию. Способен находить самые частые и распространенные артефакты.
    .suffix = Z14

ent-Z14ZoneArtifactDetectorDaDa = детектор «Да да?»
    .desc = Да да? Да да? Да да? Да да? Да да? Да да? Да да? Да да? Да да? Да да? Да да? Да да? Да да? Да да? Да да? Да да? Да да? Да да? Да да? Да да? Да да? Да да? Да да? Да да? Да да? Да да? Да да? Да да? Да да? Да да? Да да? Да да? Да да? Да да? Да да? Да да? Да да? Да да? Да да? Да да? Да да? Да да? Да да? Да да?
    .suffix = Z14

ent-Z14ZoneArtifactDetectorHunter = детектор «Охотник»
    .desc = Самый простой детектор, который даже не умеет определять расстояние, а лишь наличие артефактов. Не смотря на это, он все же способен находить самые частые и распространенные артефакты.
    .suffix = Z14

ent-Z14ZoneArtifactDetectorModifiedHunter = модифицированный детектор «Охотник»
    .desc = Это улучшенная версия охотника, способная работать на более высокой частоте, но из за этого, его дальность немного уменьшилась.
    .suffix = Z14

ent-Z14ZoneArtifactDetectorPulse = детектор «Пульс»
    .desc = Палёная копия охотника сделанная по украденным чертежам, способная лишь воздействовать на аномалии, что позволяет получать некоторые артефакты.
    .suffix = Z14

ent-Z14ZoneArtifactDetectorResponse = детектор «Отклик»
    .desc = Стандартный детектор сталкера, издающий звуки при приближении к аномальному образованию. Способен воздействовать на особой частоте, что позволяет доставать артефакты не доступные детектору "Охотник".
    .suffix = Z14

ent-Z14ZoneArtifactDetectorResponseCvoboda = детектор «Свобода»
    .desc = { ent-ZoneArtifactDetectorResponse.desc }
    .suffix = Z14

ent-Z14ZoneArtifactDetectorSeaDevil = детектор «Морской Дьявол»
    .desc = Усовершенствованная версия детектора «Барракуда». Сохранив все преимущества предыдущей модели, «Морской Дьявол» способен находить артефакты, которые ранее оставались вне зоны обнаружения.
    .suffix = Z14

ent-Z14ZoneArtifactDetectorSpruce = детектор «Хвоя»
    .desc = Представляет из себя сильную направленную антенну совмещенную с начинкой из детектора "Отклик". Что позволяет ему достаточно точно определять дистанцию, что бы выводить её на экран.
    .suffix = Z14

ent-Z14ZoneArtifactDetectorWolfhound = детектор «Волкодав»
    .desc = Версия детектора основанная на особых свойствах артефакта "Грави". Но из за малых масштабов, данный артефакт сильно снижает все показатели детектора, кроме его силы воздействия на аномалии. Из за чего он может получать большинство артефактов из зоны.
    .suffix = Z14
