ent-Z14STBaseWeaponRifleOSV96 = Патронник
ent-Z14STBaseWeaponRifleSV98 = Патронник
ent-Z14STBaseWeaponRifleSVDS = Патронник
ent-Z14STBaseWeaponSniperMosin = Базовое оружие Снайпер Мосин
ent-Z14STBaseWeaponSniperSKS = Базовое оружие Снайпер СКС
ent-Z14STBaseWeaponSniperVSS = Патронник
ent-Z14STVBaseWeaponSniperVepr = Патронник

ent-Z14STWeaponSniperOSV96 = OSV-96 Взломщик
    .desc = российская самозарядная крупнокалиберная снайперская винтовка под калибр 12,7x108мм. Разработана в Туле специалистами КБ приборостроения.

ent-Z14STWeaponSniperPP2000Pearl = РР-2000
    .desc = Пушка созданная либо отчаянным гением, либо шизофреником. Судя по всему ствол был создан путем сварки нескольких таких же стволов... Стоп, почему у него съемный барабан?! На цевье выцарапана неразборчивая подпись создателя.
    .suffix = Z14

ent-Z14STWeaponSniperSKSpersecutor = Преследователь
    .desc = Винтовка Мондрагона, переделанная и модифицированная под калибр СКС. Перекрашена в чёрныЙ, а на стволе неизвестного происхождения зарубки.
    .suffix = Z14

ent-Z14STWeaponSniperSVUTop = СВУ "Топь
    .desc = Снайперская винтовка укороченная — самозарядная снайперская винтовка компоновки булл-пап, разработанная ЦКИБ СОО на основе СВД. Разработка предназначенной для воздушно-десантных войск СССР укороченной снайперской винтовки на базе СВД началась в ЦКИБ СОО в 1977 году. В 1979 году демонстрационные образцы винтовки СВУ конструктора Л. В. Бондарева были предложены частям ВДВ, однако до их производства дело тогда не дошло. В 1991 году было начато серийное производство СВУ, первые серийные винтовки поступили на вооружение 106-й гвардейской воздушно-десантной дивизии, где они прошли войсковые испытания. Ствол оснащён массивным маскирующим дульным устройством, разработанным конструктором Л. В. Бондарёвым. Глушитель обеспечивает снижение уровня звука выстрела на 10-12 % по сравнению с СВД, практически полностью устраняет дульное пламя и рассеивает звук выстрела таким образом, что определить точную позицию стрелка становится невозможным. Фурнитура выполнена из полиамида. У данного образца подавляющая часть корпуса, включая приклад, обмотана камуфляжной лентой, а на прицеле и дульном устройстве намотана дополнительная обмотка, разбивающая силуэт оружия на фоне растительности.
    .suffix = Z14, Custom
