ent-Z14BookStalkerFAQ = Руководство по Зоне
    .desc = Всё о зоне...
    .suffix = Z14

ent-Z14BookStalkerSeraphimFAQ = Дневник
    .desc = Странный дневник с потрескавшейся, затертой обложкой, на которой грубо нарисован некий символ...
    .suffix = Z14

ent-Z14DocsStalker1 = документы
    .desc = Зафиксированная на материальном носителе информация в виде текста, может представлять из себя ценный предмет.
    .suffix = Z14

ent-Z14DocsStalker2 = { ent-DocsStalker1 }
    .desc = Зафиксированная на материальном носителе информация в виде текста, может представлять из себя ценный предмет. На папке имеется надпись СЕКРЕТНО.
    .suffix = Z14

ent-Z14STPilgrimBible = Завет
    .desc = Завет
    .suffix = Z14

ent-Z14hunterLicense = охотничья лицензия
    .desc = Разрешение на легальню охоту. Покраска точно соответствует цвету крови кабанов в зоне.
    .suffix = Z14

ent-Z14militaryLicense = разрешение на боевое оружие
    .desc = Священный документ принимающийся во всех уголках зоны. Пахнет бюрократией
    .suffix = Z14

ent-Z14propuskChZO = пропуск в ЧЗО
    .desc = Ламинированная бумажка с кучей подписей. Чуть важнее чем подставка для пива.
    .suffix = Z14

ent-Z14propuskVoenka = пропуск на военную базу
    .desc = Ламинированная бумажка свидетельствуящая о том что вы настолько важный, что вам позволенно посещать военную базу.
    .suffix = Z14
