ent-Z14ClothingHeadHelmetAugustM = Капюшон плаща Август-М
    .desc = Прочный капюшон, скрывающий голову владельца.
    .suffix = Z14

ent-Z14ClothingHeadHelmetKrava = Капюшон плаща "Валькирия
    .desc = Прочный капюшон, скрывающий голову владельца.
    .suffix = Z14

ent-Z14ClothingNeckExoSpeed = экзоскелет
    .desc = Версия экзоскелета на ноги, позволяющего быстрее бегать. По сути - технологичные ходули.
    .suffix = Z14

ent-Z14ClothingOuterCoatAugust = август
    .desc = Необычный плащ, произведённый техниками Чистого Неба. Окрашен в камуфляж, помогающий скрыться в условиях Зоны. Облегчён засчёт отсутствия капюшона, имеет слой изоляционного материала, который предоставляет небольшую защиту от химических воздействий.
    .suffix = Z14

ent-Z14ClothingOuterCoatAugustM = Август-М
    .desc = Необычный плащ, произведённый техниками Чистого Неба. Окрашен в камуфляж, помогающий скрыться в условиях Зоны. Является улучшенной версией одноимённого плаща Август. Имеет слой изоляционного материала, который предоставляет небольшую защиту от химических воздействий. Оснащён прочным капюшоном с комплектным противогазом, создающим дополнительную защиту от внешних воздействий.
    .suffix = Z14

ent-Z14ClothingOuterCoatKevlarBlack = кевларовый плащ
    .desc = Перекрашенный кевларовый плащ.
    .suffix = Z14

ent-Z14ClothingOuterCoatKrava = камуфляжный плащ "Валькирия
    .desc = Продвинутый камуфляжный плащ "Валькирия". Изготовлен из легких компонентов и материалов которые не сковывают передвижения военнслужащего.
    .suffix = Z14

ent-Z14ClothingOuterCoatSevaWhite = кольчужный плащ Сева
    .desc = Перекрашенный кольчужный плащ.
    .suffix = Z14

ent-Z14STClothingCloakBase = Базовый плащ
