ent-Z14STWeaponRifleSVDSWood = Самодельная болтовка
    .desc = Самодельная винтовка под магазин СВД. Косая, но дико убойная.
    .suffix = Z14, Custom

ent-Z14STWeaponSniperSVDS = СВДС (Снайперская Винтовка Драгунова Складная)
    .desc = Модернизированная складная версия легендарной снайперской винтовки СВД под патрон 7,62×54 мм. Обладает улучшенной эргономикой и снабжена прицелом средней дальности. Любимое оружие снайперов Зоны за надежность и убойную силу.
    .suffix = Z14

ent-Z14STWeaponSniperSVDSCovenant = СВДС Завета
    .desc = Кастомизированный вариант СВДС, используемый снайперами группировки "Завет". Имеет уникальный камуфляж и опознавательные знаки, сохраняя при этом всю смертоносную точность оригинала. Использует патроны 7,62×54 мм.
    .suffix = Z14

ent-Z14STWeaponSniperSVDSGrass = СВДС с камуфляжной сеткой
    .desc = Тщательно доработанная СВДС с маскировочным покрытием и небольшими улучшениями для максимальной скрытности в дикой местности Зоны. Патроны 7,62×54 мм гарантируют, что ни один мутант не уйдет после меткого выстрела.
    .suffix = Z14, Custom

ent-Z14STWeaponSniperSVU = СВУ (Снайперская Винтовка Укороченная)
    .desc = Булпап-модификация СВДС, созданная для операций в городских условиях Зоны. Укороченный ствол снижает дальность, но улучшает управляемость в тесных пространствах, сохраняя мощность патрона 7,62×54 мм.
    .suffix = Z14, Custom

ent-Z14STWeaponSniperSVUSeraphim = Снайперская винтовка СВУ «Изумруд»
    .desc = Элитная версия СВУ неизвестного происхождения. Оснащена улучшенными модулями и имеет характерную зелёную окраску, делающую её одновременно смертоносной и узнаваемой в суровых условиях Зоны.
    .suffix = Z14
