ent-Z14STWeaponSniperVepr = ВПО-129 "Вепрь" 7,62×54
    .desc = Карабин ВПО-129 "Вепрь-1В" - гражданское охотничье оружие с нарезным стволом, созданное на основе легендарного ручного пулемёта Советской Армии. Использует мощный патрон 7,62×54 мм, ценится снайперами Зоны за надёжность.
    .suffix = Z14

ent-Z14STWeaponSniperVeprGrass = ВПО-129 "Трава"
    .desc = Мечта кустового кемпера - этот "Вепрь" оснащён камуфляжной сеткой и элементами маскировки, делающими его практически невидимым в зарослях Зоны.
    .suffix = Z14, Custom

ent-Z14STWeaponSniperVeprSeraphim = Тактический ВПО-129 «Изумруд»
    .desc = Тактический вариант ВПО-129 с характерными отметками и доработками. Зелёная окраска обеспечивает как заметность, так и устрашающий эффект в операциях по Зоне.
    .suffix = Z14
