ent-Z14STWeaponSniperHK417 = HK417
    .desc = Марксманская винтовка калибра 7,62x51 мм, созданная на основе HK416.
    .suffix = Z14, Custom

ent-Z14STWeaponSniperVSK94 = ВСК-94
    .desc = Российская снайперская винтовка, созданная на базе малогабаритного автомата 9А-91 в Тульском конструкторском бюро.
    .suffix = Z14, Custom

ent-Z14STWeaponSniperVSS = ВСС "Винторез"
    .desc = «Винтовка снайперская специальная», предназначена для бесшумной и беспламенной снайперской стрельбы при проведении спец операций, когда необходимо сохранить в тайне позицию стрелка. Её боезапас обеспечивает высокие бронебойное и останавливающее действия; кроме того, данное оружие снабжено интегрированным глушителем и оптикой. Несмотря на магазин небольшой ёмкости, очень ценится сталкерами.
    .suffix = Z14

ent-Z14STWeaponSniperVSSOracle = ВСС "Винторез" (Оракул)
    .desc = Тщательно модифицированный вариант ВВС "Винторез" с улучшенными характеристиками и внешним видом. На винтовке множество следов и различных потертостей, а так же следы чательной заботе.
    .suffix = Z14, Custom
