ent-Z14ClothingBackpackDuffelMedicalStalker = медицинская сумка
    .desc = Переносная сумка, используемая для переноски различных лекарств.
    .suffix = Z14

ent-Z14ClothingBeltMedicalStalker = медицинский пояс
    .desc = Переносной медицинский пояс, используемый в боевых условиях для переноски лекарств.
    .suffix = Z14

ent-Z14MedkitCMSStalker = аптечка CMS
    .desc = Компактная аптечка CMS, используемая для переноски различных медикаментов, может вмещать в себя дефибрилятор.
    .suffix = Z14

ent-Z14MedkitGrizzlyStalker = аптечка Grizzly
    .desc = Компактная аптечка Grizzly, используемая для переноски различных медикаментов, может вмещать в себя дефибрилятор. Более расширенная версия.
    .suffix = Z14
