ent-Z14ClothingTorsoSweaterStalkerGreen = зелёный свитер сталкера
    .desc = Это не просто элемент одежды, а настоящая находка для тех, кто проводит долгие часы в суровых условиях Зоны. Изготовленный из плотной, но при этом дышащей ткани, свитер обеспечивает тепло и комфорт даже в самые холодные ночи, когда температура может резко падать.
    .suffix = Z14

ent-Z14ClothingTorsoSweaterStalkerGreenGreh = свитер греховца
    .desc = Это не просто элемент одежды, а настоящая находка для тех, кто проводит долгие часы в суровых условиях Зоны. Изготовленный из плотной, но при этом дышащей ткани, свитер обеспечивает тепло и комфорт даже в самые холодные ночи, когда температура может резко падать.
    .suffix = Z14
