ent-Z14ClothingHeadHelmetDolg = шлем «Сито» Долга
    .desc = Лёгкий шлем, представляющий из себя тончайший кусок металла, способный защитить вашу черепушку от картечины, но в цветах Долга!
    .suffix = Z14

ent-Z14ClothingHeadHelmetLight = шлем «Сито»
    .desc = Лёгкий шлем, представляющий из себя тончайший кусок металла, способный защитить вашу черепушку от картечины.
    .suffix = Z14

ent-Z14ClothingHeadHelmetLightDeserters = отступнический шлем «Сито»
    .desc = Лёгкий шлем, представляющий из себя тончайший кусок металла, способный защитить вашу черепушку от картечины и излишнего внимания государства.
    .suffix = Z14

ent-Z14ClothingHeadMercLight = наёмнический шлем «Сито»
    .desc = Лёгкий шлем, представляющий из себя тончайший кусок металла, способный защитить вашу черепушку от картечины.
    .suffix = Z14

ent-Z14STClothingHeadHelmetTacticalT1Base = база тактического шлема T1
    .desc = база тактического шлема T1
    .suffix = Z14
