ent-Z14STBaseWeaponRifleAH12 = Патронник
ent-Z14STBaseWeaponRifleAK103 = Патронник
ent-Z14STBaseWeaponRifleAKM = Патронник
ent-Z14STBaseWeaponRifleAKS74 = Патронник
ent-Z14STBaseWeaponRifleAKS74U = Базовое оружие Винтовка АКС-74У
ent-Z14STBaseWeaponRifleASVAL = Патронник
ent-Z14STBaseWeaponRifleF2000 = Патронник
ent-Z14STBaseWeaponRifleFAL = Патронник
ent-Z14STBaseWeaponRifleFALo = Патронник
ent-Z14STBaseWeaponRifleG36 = Патронник
ent-Z14STBaseWeaponRifleGalatz = Патронник
ent-Z14STBaseWeaponRifleGalil = Патронник
ent-Z14STBaseWeaponRifleL85 = Патронник
ent-Z14STBaseWeaponRifleM14 = Патронник
ent-Z14STBaseWeaponRifleM16 = Патронник
ent-Z14STBaseWeaponRifleM4 = Патронник
ent-Z14STBaseWeaponRifleOC14 = Патронник
ent-Z14STBaseWeaponRifleSCARH = Патронник
ent-Z14STBaseWeaponRifleSIG = Патронник

ent-Z14STBaseWeaponRifle = Винтовка
    .desc = Оружие зоны.
    .suffix = Z14

ent-Z14STWeaponRifleAK308 = АК-308 "Валькирия
    .desc = Разработка Концерна «Калашников» под требования иностранных заказчиков, испытывающих потребность в мощном и надёжном ручном автоматическом оружии под патрон 7,62x51. В зону попадает исключительно лишь через специальные заказы.
    .suffix = Z14, Custom

ent-Z14STWeaponRifleAKS74USERAPH = АКС-74У «Изумруд»
    .desc = Компактный укороченный АКС-74У с зелёной окраской. Собран из грубых деталей, но остаётся надёжным оружием.
    .suffix = Z14
ent-Z14STWeaponRifleLR300White = LR-300
    .desc = Новая ступень в развитии семейства знаменитой М-16. Благодаря исключительно ровному спуску, высокой эргономике и небольшому весу данное оружие отличается высокой точностью боя, хотя высокая чувствительность к загрязнению делает его малопригодным для использования в сложных условиях.
    .suffix = Z14

ent-Z14STWeaponRifleOC14AltSkin1 = ОЦ-14 «Гроза»
    .desc = Автоматно-гранатомётный комплекс, на 70% унифицированный с автоматами типа АК (основные отличия — калибр 9×39 мм, компоновка булл-пап и расширенные возможности модернизации). Предназначен для вооружения подразделений быстрого реагирования. Высоко ценится военными и сталкерами за способность надёжно поражать противника, защищённого бронежилетом или находящегося в укрытии.
    .suffix = Z14

ent-Z14STWeaponRifleRPK74Vedma = РПК-74 "Ведьмина метла
    .desc = Советский ручной пулемёт под патрон 5.45x39 мм на базе AK-74 с удлинённым тяжёлым стволом и складными сошками. Питается из магазинов на 45 патронов и ценится в Зоне за плотный огонь.
    .suffix = Z14

ent-Z14STWeaponRifleSaiga545Auto = Сайга 5.45 «Охотник»
    .desc = Гражданская версия АК-74М с фиксированным прикладом. Популярна среди сталкеров за надёжность и доступность боеприпасов.
    .suffix = Z14

ent-Z14STWeaponRifleSaiga739Auto = АК-15
    .desc = Гражданская версия АК-74М с фиксированным прикладом. Популярна среди сталкеров за надёжность и доступность боеприпасов.
    .suffix = Z14, Custom

ent-Z14STWeaponRifleStalkerAK105SwampThing = АК-105 «Болотная тварь»
    .desc = АК-105 — компактный автомат Калашникова из «сотой серии». Разработан под патрон 5,45×39 мм для российских вооружённых сил и правоохранительных органов. Этот автомат модифицирован для оперативников «Чистого Неба» и используется агентами фракции по всей Зоне.
    .suffix = Z14

ent-Z14STWeaponRifleStalkerAbakan = АН-94 «Абакан»
    .desc = Оружие элитных войск советской армии. Был разработан в качестве замены устаревшему АКС. В «Абакане» подвижны не только внутренние механизмы, но и вся ствольная коробка вместе со стволом, что позволяет снизить отдачу, тем самым значительно повысив точность боя.
    .suffix = Z14, Custom

ent-Z14STWeaponRifleStalkerAek971 = АЕК-971
    .desc = Советский автомат, разработанный в 1978 году на заводе Дегтярёва в Коврове под руководством Станислава Кокшарова на основе системы Константинова.
