ent-Z14CannabisSeedsStalker = семена марихуанны
    .desc = Только не попадитесь с ней ментам.
    .suffix = Z14

ent-Z14STGroundCannabis = измельченные бошки
    .desc = Полностью готовый ручничек для плотной забивки косячка.
    .suffix = Z14

ent-Z14STJoint = штакет
    .desc = Плотно забитый штакет местной сативы. Держа его в зубах, вас переполняет опьяняющее чувство свободы. Остается только пустить дымок и хорошо провести время.
    .suffix = Z14

ent-Z14STLeavesCannabis = бошечки
    .desc = На первый взгляд обычные шишки марихуанны. Вероятно из-за аномального воздействия местной почвы на семена, плоды преобрели необычный цвет.
    .suffix = Z14

ent-Z14STLeavesCannabisDried = сушенные бошечки
    .desc = Практически готовые к употреблению высушенные плоды марихуанны, однако шишки слишком крупные чтобы их было удобно курить.
    .suffix = Z14

ent-Z14STPaperRolling = бумага для самокруток
    .desc = Бумага для самокруток — это тонкий и легкий материал, идеально подходящий для самостоятельного скручивания табака, обеспечивающий ровное горение и чистый вкус.
    .suffix = Z14
