ent-Z14Dollar = доллар
    .desc = Денежная единица США, одна из основных резервных валют мира.
    .suffix = Z14

ent-Z14Dollar100 = доллар
    .desc = Денежная единица США, одна из основных резервных валют мира.
    .suffix = Z14

ent-Z14Dollar1000 = доллар
    .desc = Денежная единица США, одна из основных резервных валют мира.
    .suffix = Z14

ent-Z14Dollar20 = доллар
    .desc = Денежная единица США, одна из основных резервных валют мира.
    .suffix = Z14

ent-Z14Dollar5000 = доллар
    .desc = Денежная единица США, одна из основных резервных валют мира.
    .suffix = Z14
