ent-Z14Roubles = рубли
    .desc = Национальная валюта Российской Федерации. Интересный факт - 1 рубль равен 100 копейкам.
    .suffix = Z14

ent-Z14Roubles10 = рубль
    .desc = Национальная валюта Российской Федерации. Интересный факт - 1 рубль равен 100 копейкам.
    .suffix = Z14

ent-Z14Roubles100 = рубль
    .desc = Национальная валюта Российской Федерации. Интересный факт - 1 рубль равен 100 копейкам.
    .suffix = Z14

ent-Z14Roubles1000 = рубль
    .desc = Национальная валюта Российской Федерации. Интересный факт - 1 рубль равен 100 копейкам.
    .suffix = Z14

ent-Z14Roubles2000 = рубль
    .desc = Национальная валюта Российской Федерации. Интересный факт - 1 рубль равен 100 копейкам.
    .suffix = Z14

ent-Z14Roubles50 = рубль
    .desc = Национальная валюта Российской Федерации. Интересный факт - 1 рубль равен 100 копейкам.
    .suffix = Z14

ent-Z14Roubles500 = рубль
    .desc = Национальная валюта Российской Федерации. Интересный факт - 1 рубль равен 100 копейкам.
    .suffix = Z14

ent-Z14Roubles5000 = рубль
    .desc = Национальная валюта Российской Федерации. Интересный факт - 1 рубль равен 100 копейкам.
    .suffix = Z14
