ent-Z14STWeaponShotgunBenelliM4Super90 = Benelli M4 Super 90
    .desc = Элитный итальянский полуавтомат. Редкость в Зоне, чаще встречается у профессиональных охотников на мутантов.
    .suffix = Z14

ent-Z14STWeaponShotgunBenelliM4Super90Seraphim = Benelli M4 «Изумруд»
    .desc = Benelli M4 с зелёной окраской — полуавтоматический боевой дробовик, ценимый охотниками Зоны за надёжность.
    .suffix = Z14
ent-Z14STWeaponShotgunMP153 = МР-153
    .desc = Полуавтоматический дробовик - доступная альтернатива дорогим импортным аналогам. Любим сталкерами за безотказность в условиях Зоны.
    .suffix = Z14

ent-Z14STWeaponShotgunMP153Celebra = МР-153 "Селебра"
    .desc = Вариант МР-153 с камуфляжем "Селебра". Такой же надёжный, но с индивидуальным стилем.
    .suffix = Z14

ent-Z14STWeaponShotgunMP153Raven = МР-153 "Ворон"
    .desc = Чёрная тактическая версия МР-153. Популярна среди сталкеров-одиночек за устрашающий вид.
    .suffix = Z14
