ent-Z14STWeaponShotgunSaiga12 = Сайга-12
    .desc = Полуавтоматический дробовик на базе АК, популярный среди сталкеров за надёжность и огневую мощь. Использует патроны 12 калибра, идеален для ближнего боя с мутантами.
    .suffix = Z14

ent-Z14STWeaponShotgunSaiga12Auto = Сайга-12
    .desc = Полностью автоматический дробовик на базе АК, популярный среди сталкеров за надёжность и огневую мощь. Использует патроны 12 калибра, идеален для ближнего боя с мутантами.
    .suffix = Z14

ent-Z14STWeaponShotgunSaiga12Seraphim = Сайга-12 «Изумруд»
    .desc = Облегчённая версия Сайги-12 с фирменной изумрудно-зелёной окраской. Сохраняет все преимущества оригинала и обладает улучшенной эргономикой.
    .suffix = Z14
