ent-Z14STWeaponShotgunShizoToz34 = Странный ТОЗ-34
    .desc = Этот ТОЗ модифицировал какой-то псих. Подствольный дробовик у двухстволки и сошки с оптикой!!!
    .suffix = Z14

ent-Z14STWeaponShotgunTOZ34 = ТОЗ-34
    .desc = Советское двуствольное охотничье ружьё с вертикальным расположением стволов. В Зоне ценится за надёжность и мощный останавливающий эффект против мутантов.
    .suffix = Z14

ent-Z14STWeaponShotgunTOZ54 = ТОЗ-54
    .desc = Советское двуствольное супероружие с вертикальным расположением стволов под калибр СВДС
    .suffix = Z14
