ent-Z14STClothingOuterArmorDesertersPSZ7 = ПСЗ-7 отступников "Декурион"
    .desc = Армейский бронежилет серии ПСЗ-7 Отступников, ничем не отличается от базового, кроме расцветки и наличия наплечников
    .suffix = Z14

ent-Z14STClothingOuterArmorLightPlateVestBasePSZ7 = ПСЗ-7 Офицерский
    .desc = Армейский бронежилет серии ПСЗ-7 (персональная система защиты) обеспечивает уровень защиты, достаточный для проведения боевых операций против легковооружённого противника. Защита от аномальной активности отсутствует. Офицерский вариант, в раскраске вудланд.
    .suffix = Z14

ent-Z14STClothingOuterArmorLightPlateVestBasePSZ7rene = ПСЗ-7 'Клык'
    .desc = Бывший военный "ПСЗ-7", а теперь - ходячий кошмар. Коричневый комбинезон, костяные шипы, торчащие во все стороны, и череп на поясе, как напоминание. Ты - добыча. Ренегаты превратили эту броню в воплощение своего безумия.
    .suffix = Z14

ent-Z14STClothingOuterArmorLightPlateVestBasePSZ7v1 = ПСЗ-7 Олива
    .desc = Армейский бронежилет серии ПСЗ-7 (персональная система защиты) обеспечивает уровень защиты, достаточный для проведения боевых операций против легковооружённого противника. Защита от аномальной активности отсутствует.
    .suffix = Z14

ent-Z14STClothingOuterArmorLightPlateVestBasePSZ7v3 = ПСЗ-7
    .desc = Армейский бронежилет серии ПСЗ-7 (персональная система защиты) обеспечивает уровень защиты, достаточный для проведения боевых операций против легковооружённого противника. Защита от аномальной активности отсутствует.
    .suffix = Z14
