ent-Z14ClothingHeadHelmetDolgPS5M = капюшон ПС5-М «Универсальная защита»
    .desc = Не очень свободный, покуда сидит на вашей голове.
    .suffix = Z14

ent-Z14ClothingHeadHelmetFreedomDefender = капюшон «Страж свободы»
    .desc = Не очень свободный, покуда сидит на вашей голове.
    .suffix = Z14

ent-Z14ClothingHeadHelmetFreedomWind = капюшон «Ветер свободы»
    .desc = Не очень свободный, покуда сидит на вашей голове.
    .suffix = Z14

ent-Z14ClothingHeadHelmetHatMonolith = капюшон «Монолита»
    .desc = Элемент снаряжения Зоны.
    .suffix = Z14

ent-Z14ClothingOuterArmorBandits = бандитский комбинезон
    .desc = Дешёвый и защищающий от мутантов с сталкерами комбез бандитов. Обеспечивает 3 класс защиты.
    .suffix = Z14

ent-Z14ClothingOuterArmorCN3a = бронекомбез «ЧН-3а»
    .desc = Штатная экипировка штурмовых отрядов «Чистого неба». Бронежилет способен остановить пистолетную пулю, а встроенный противогаз и брезентовый комбинезон с особой пропиткой обеспечивают хорошую защиту от аномальных воздействий. 3 класс
    .suffix = Z14

ent-Z14ClothingOuterArmorDeserter = бронекомбез отступников "Гоплит"
    .desc = Дешёвый и надёжный бронекомбез отступников хорошо защищающий от мутантов и пуль. 3 класс
    .suffix = Z14

ent-Z14ClothingOuterArmorDolgPS5M = ПС5-М «Универсальная защита»
    .desc = Современная модель комбинезона «Долга». Больше подходит новобранцам из сталкеров, которые привыкли к относительно лёгким костюмам третьего класса защиты. В отличие от серии ПС3, обеспечивает хорошую защиту от аномального воздействия и при этом способен остановить пистолетную пулю. Контейнеры для артефактов не предусмотрены, зато возможна установка различных вспомогательных систем.
    .suffix = Z14

ent-Z14ClothingOuterArmorFreedomDefender = комбинезон «Страж свободы»
    .desc = Производимый ремесленниками группировки «Свобода» усиленный комбинезон сталкера. Средний армейский бронежилет третьего класса защиты, плюс накладные усиливающие циркониевые элементы дают неплохую защиту от автоматных пуль и осколков на различных дистанциях. Материал костюма состоит из двух слоёв, специально обработанной кожи и ткани с асбестовой нитью. Даёт некоторую защиту от различных аномальных воздействий и радиации.
    .suffix = Z14

ent-Z14ClothingOuterArmorFreedomWind = комбинезон «Ветер свободы»
    .desc = Производимый ремесленниками группировки «Свобода» облегчённый комбинезон сталкера. Лёгкий армейский бронежилет второго класса защиты плюс накладные усиливающие кевларовые пластины. Способен защитить от слабого оружия. Ткань комбинезона обработана специальным составом, повышающим сопротивление аномальной активности.
    .suffix = Z14

ent-Z14ClothingOuterArmorJaba = бронекомбез «Скиталец»
    .desc = Надёжный бронекомбез III типа, обеспечивающий хорошую защиту от аномальных воздействий и физических повреждений.
    .suffix = Z14

ent-Z14ClothingOuterArmorKeeper = бронекомбез "Хранитель"
    .desc = Бронекомбез II типа, обеспечивающий малую защиту от большинства видов повреждений
    .suffix = Z14

ent-Z14ClothingOuterArmorMerc = бронекомбез наёмника
    .desc = За основу взяты образцы экипировки спецназа западных армий. За счёт специальной обработки ткани усилена устойчивость брони при физическом смещении пластин. По защитным характеристикам немного превосходит армейские бронежилеты. Обеспечивает 3 класс защиты.
    .suffix = Z14

ent-Z14ClothingOuterArmorMerc2 = бронекомбез наёмника
    .desc = Имеет камуфляж «Берёзка» в серой расскраске. За основу взяты образцы экипировки спецназа западных армий. За счёт специальной обработки ткани усилена устойчивость брони при физическом смещении пластин. По защитным характеристикам немного превосходит армейские бронежилеты. Обеспечивает 3 класс защиты.
    .suffix = Z14

ent-Z14ClothingOuterArmorMonolith = комбинезон «Монолита»
    .desc = Комбинезон сталкера группировки «Монолит», производитель неизвестен. По защитным характеристикам имеет третий класс защиты и немного уступает армейскому бронежилету серии ПСЗ-9а. По структуре напоминает широко распространённые среди нейтральных сталкеров комбинезоны, в которых бронежилет соединяется с костюмом противорадиационной защиты. Неплохо защищает от слабого стрелкового оружия. Уровень защиты от аномальной активности оставляет желать лучшего из-за отсутствия системы фильтрации воздуха.
    .suffix = Z14

ent-Z14ClothingOuterArmorMonolithOld = комбинезон «Монолита»
    .desc = Комбинезон сталкера группировки «Монолит», производитель неизвестен. По защитным характеристикам имеет третий класс защиты и немного уступает армейскому бронежилету серии ПСЗ-9а. По структуре напоминает широко распространённые среди нейтральных сталкеров комбинезоны, в которых бронежилет соединяется с костюмом противорадиационной защиты. Неплохо защищает от слабого стрелкового оружия. Уровень защиты от аномальной активности оставляет желать лучшего из-за отсутствия системы фильтрации воздуха.
    .suffix = Z14

ent-Z14ClothingOuterArmorPilgrim = бронекомбез «Инквизитор»
    .desc = Дешёвый и защищающий от мутантов и еретиков комбез инквизиции. Обеспечивает 3 класс защиты.
    .suffix = Z14

ent-Z14ClothingOuterArmorRenegate = бронекостюм 'Ил'
    .desc = Ренегаты не церемонятся с красотой. Этот костюм из резины и металла сделан для того, чтобы выжить в Топях и отбиться от любой твари. Желтые вставки - чтобы было легче найти мертвеца в грязи.
    .suffix = Z14

ent-Z14ClothingOuterArmorStalker = комбинезон наёмного сталкера
    .desc = Комбинезон наёмных сталкеров, используемый охранниками бара. За основу взяты образцы экипировки спецназа западных армий. За счёт специальной обработки ткани усилена устойчивость брони при физическом смещении пластин. По защитным характеристикам немного превосходит армейские бронежилеты серии ПСЗ-7.
    .suffix = Z14

ent-Z14STClothingOuterArmorBase = базовый бронекомбез
    .desc = Элемент снаряжения Зоны.
    .suffix = Z14
