ent-Z14ClothingHeadHelmetAborigine = шлем "Туземец"
    .desc = Шлем комбенезона "Туземец"
    .suffix = Z14

ent-Z14ClothingOuterArmorAborigineFreedom = бронекостюм «Туземец»
    .desc = За основу был взят списанный бронекостюм Берилл-5М, который затем модернизировали в кустарных условиях. Заметно упала защита от пуль но при этом выросли все остальные показатели что позволило сделать бронекостюм сбалансированным за свою цену для пребывания в условиях зоны.
    .suffix = Z14

ent-Z14ClothingOuterArmorAborigineStalker = бронекостюм "Туземец"
    .desc = Были взяты за основу списаные бронекостюмы Берилл-5М, и модернизированы в кустарных условиях. Заметно упала защита от пуль но при этом выросли все остальные показатели что позволило сделать бронекостюм сбалансированным за свою цену для пребывания в условиях зоны.
    .suffix = Z14
