ent-Z14ClothingHeadHardsuitSevaHelmCovenant = шлем севы Завета
    .desc = Несмотря, на преимущественно стеклянную состовляющую, довольно прочный.
    .suffix = Z14

ent-Z14ClothingHeadHardsuitSevaHelmDolgRed = шлем севы Долга
    .desc = Несмотря, на преимущественно стеклянную состовляющую, довольно прочный.
    .suffix = Z14

ent-Z14ClothingHeadHardsuitSevaHelmFreedom = шлем севы свободы
    .desc = Несмотря, на преимущественно стеклянную состовляющую, довольно прочный.
    .suffix = Z14

ent-Z14ClothingHeadHardsuitSevaHelmMerc = шлем севы наёмников
    .desc = Несмотря, на преимущественно стеклянную состовляющую, довольно прочный.
    .suffix = Z14

ent-Z14ClothingHeadHardsuitSevaHelmMilitary = шлем севы
    .desc = Несмотря, на преимущественно стеклянную состовляющую, довольно прочный.
    .suffix = Z14

ent-Z14ClothingHeadHardsuitSevaHelmMonolith = шлем севы монолита
    .desc = Несмотря, на преимущественно стеклянную состовляющую, довольно прочный.
    .suffix = Z14

ent-Z14ClothingHeadHardsuitSevaHelmPoisk = шлем севы поиска
    .desc = Несмотря, на преимущественно стеклянную состовляющую, довольно прочный.
    .suffix = Z14

ent-Z14ClothingHeadHardsuitSevaHelmProjectGROM9 = Шлем «Сева GROM-9»
    .desc = Несмотря, на преимущественно стеклянную состовляющую, довольно прочный.
    .suffix = Z14

ent-Z14ClothingHeadHardsuitSevaHelmRenegat = шлем севы ренегатов
    .desc = Несмотря, на преимущественно стеклянную состовляющую, довольно прочный.
    .suffix = Z14

ent-Z14ClothingHeadHardsuitSevaHelmSci = шлем севы
    .desc = Несмотря, на преимущественно стеклянную состовляющую, довольно прочный.
    .suffix = Z14

ent-Z14ClothingHeadHardsuitSevaHelmSera = Шлем «Сева» (Зелёный)
    .desc = Несмотря на преимущественно стеклянную конструкцию, довольно прочный.
    .suffix = Z14
ent-Z14ClothingOuterArmorSevaCN = костюм "Сева" Чистого Неба
    .desc = "Разработанный Киевским НИИ костюм замкнутого цикла, предназначенный специально для работы в условиях Зоны. Имеет встроенный бронежилет. Имеет встроенный бронежилет и усиленную защиту по всем параметрам."
    .suffix = Z14

ent-Z14ClothingOuterArmorSevaCovenant = костюм Сева Завета
    .desc = Разработанный Киевским НИИ костюм замкнутого цикла, предназначенный специально для работы в условиях Зоны. Имеет встроенный бронежилет. Имеет встроенный бронежилет и усиленную защиту по всем параметрам.
    .suffix = Z14

ent-Z14ClothingOuterArmorSevaDolgRed = костюм "Сева" 'Долга'
    .desc = "Разработанный Киевским НИИ костюм замкнутого цикла, предназначенный специально для работы в условиях Зоны."
    .suffix = Z14

ent-Z14ClothingOuterArmorSevaFreedom = костюм "Сева" 'Свободы'
    .desc = "Разработанный Киевским НИИ костюм замкнутого цикла, предназначенный специально для работы в условиях Зоны."
    .suffix = Z14

ent-Z14ClothingOuterArmorSevaMerc = костюм "Сева" Наёмников
    .desc = Научный костюм наёмников действующих в ЧЗО, вариант «СЕВЫ», производимый по заказу наёмников.
    .suffix = Z14

ent-Z14ClothingOuterArmorSevaMilitary = костюм "Сева-ЗБМ"
    .desc = Научный костюм, вариант «СЕВЫ», производимый по заказу военных.
    .suffix = Z14

ent-Z14ClothingOuterArmorSevaMonolith = костюм "Сева" монолита
    .desc = Научный костюм, вариант «СЕВЫ», производимый монолитовцами.
    .suffix = Z14

ent-Z14ClothingOuterArmorSevaPoisk = костюм «Сева» группы поиск
    .desc = Модифицированный костюм замкнутого цикла, разработанный с учетом специфики работы в условиях Зоны для членов группировки "Поиск".
    .suffix = Z14

ent-Z14ClothingOuterArmorSevaProjectGROM9 = Костюм «Сева GROM-9»
    .desc = Модифицированный костюм Сева версии «GROM-9» был разработан как надежный бронекостюм, обеспечивающий отличную защиту от пси-излучений и электрических разрядов.
    .suffix = Z14

ent-Z14ClothingOuterArmorSevaSciRed = костюм "Сева" Учёных
    .desc = "Разработанный Киевским НИИ костюм замкнутого цикла, предназначенный специально для работы в условиях Зоны."
    .suffix = Z14

ent-Z14ClothingOuterArmorSevaSciWhite = белый костюм "Сева" Учёных
    .desc = "Разработанный Киевским НИИ костюм замкнутого цикла, предназначенный специально для работы в условиях Зоны со старым дизайном"
    .suffix = Z14

ent-Z14ClothingOuterArmorSevaStalker = костюм "Сева"
    .desc = "Разработанный Киевским НИИ костюм замкнутого цикла, предназначенный специально для работы в условиях Зоны."
    .suffix = Z14

ent-Z14ClothingOuterArmorSevarenegat = костюм "СЕВА" 'Ржавчина'
    .desc = Эта "СЕВА" видела слишком многое в Зоне. Коричневая резина, баллон цвета хаки, оранжевая мазня и когтистая царапина на шлеме. Ренегаты говорят, что это отметина удачи… или проклятья.
    .suffix = Z14

ent-Z14ClothingOuterArmorSevasera = костюм "Сева" (зелёный)
    .desc = "Разработанный Киевским НИИ костюм замкнутого цикла, предназначенный для работы в условиях Зоны. Имеет встроенный бронежилет и усиленную защиту по всем параметрам. Окрашен в зелёный цвет."
    .suffix = Z14

ent-Z14STClothingHeadHardsuitSevaHelmBase = шлем севы
    .desc = Несмотря, на преимущественно стеклянную состовляющую, довольно прочный.
    .suffix = Z14

ent-Z14STClothingOuterArmorSevaBase = костюм "Сева"
    .desc = "Разработанный Киевским НИИ костюм замкнутого цикла, предназначенный специально для работы в условиях Зоны."
    .suffix = Z14

ent-Z14STClothingOuterArmorSevaNeutral = костюм "Сева" Нейтралов
    .desc = "Разработанный Киевским НИИ костюм замкнутого цикла, был перекрашен членами группировки Нейтралов. Предназначен специально для работы в условиях Зоны."
    .suffix = Z14
