ent-Z14KordonMapStack = Стопка карт кордона
    .desc = Упаковка, содержащая карты севера и юга кордона.
    .suffix = Z14

ent-Z14KordonNorthMap = Карта севера кордона
    .desc = Карта небольшого участка зоны, вырванная из какого-то атласа. Её можно совместить с другими картами.
    .suffix = Z14

ent-Z14KordonSouthMap = Карта юга кордона
    .desc = Карта небольшого участка зоны, вырванная из какого-то атласа. Её можно совместить с другими картами.
    .suffix = Z14

ent-Z14SwampMap = Карта болота
    .desc = Карта небольшого участка зоны, вырванная из какого-то атласа. Её можно совместить с другими картами.
    .suffix = Z14
