ent-Z1413x108FMJBox = коробка патронов (12,7x108) FMJ
    .desc = Для винтовки OSV-96, в коробке 10 штук. Обеспечивает пробитие 4 класса брони.
    .suffix = Z14

ent-Z1413x108HPBox = коробка патронов (12,7x108) HP BT
    .desc = Для винтовки OSV-96, в коробке 10 штук. Бесполезно против брони.
    .suffix = Z14

ent-Z1413x108PCBox = коробка патронов (12,7x108) ПС
    .desc = Для винтовки OSV-96, в коробке 10 штук. Обеспечивает пробитие 5 класса брони.
    .suffix = Z14

ent-Z142375BarricadaBulletBox = Коробка пуль "Баррикада" 23х75мм R
    .desc = Для КС-23, в коробке 10 штук. Обеспечивает пробитие 3 класса брони.
    .suffix = Z14

ent-Z142375ShrapnelBuckshotBox = Коробка картечи "Шрпанель 25" 23х75мм R
    .desc = Для КС-23, в коробке 10 штук. Обеспечивает пробитие 1-го класса брони.
    .suffix = Z14

ent-Z142375VolnaRBulletBox = Коробка пуль "ВолнаР" 23х75мм R
    .desc = Для КС-23, в коробке 10 штук. Бесполезно против брони, но может сложить врага пополам, не нанося ему большого урона.
    .suffix = Z14

ent-Z14338FMJBTBox = Коробка патронов (.338 Lapua Magnum) FMJ BT
    .desc = Для снайперских винтовок, в коробке 10 штук. Обеспечивает пробитие 5 класса брони.
    .suffix = Z14

ent-Z14338FMJBox = Коробка патронов (.338 Lapua Magnum) FMJ
    .desc = Для снайперских винтовок, в коробке 10 штук. Обеспечивает пробитие 4 класса брони.
    .suffix = Z14

ent-Z14338PartitionBox = Коробка патронов (.338 Lapua Magnum) Partition
    .desc = Для снайперских винтовок, в коробке 10 штук. Бесполезно против брони.
    .suffix = Z14
