ent-Z14ClothingStalkerNeckToken = воинский жетон
    .desc = воинский жетон, с именем и фамилией носящего.
    .suffix = Z14

ent-Z14ClothingStalkerNeckTokenSeraphim = жетон Серафима
    .desc = Это уникальный воинский знак, связанный с религиозной группировкой Серафимы. Его дизайн отражает символику группы - он выполнен из прочного металла. На лицевой стороне жетона выгравирован основной символ веры Серафимов, возможно, включающий элементы древних языков или сакральных знаков. Обратная сторона предназначена для личной информации владельца - имени, идентификационного номера и, возможно, ранга в группировке.
    .suffix = Z14
