ent-Z14GoldDiceBag = золотой мешочек с золотыми костями
    .desc = Содержит всю удачу, собранную по всей зоне.
    .suffix = Z14

ent-Z14GoldPercentileDie = золотая процентная кость
    .desc = Золотая кость с 10 сторонами. Подходит для броска на d100 лучше, чем этот золотой мячик для гольфа.
    .suffix = Z14

ent-Z14LoadedD6Dice = d6
    .desc = Кубик с шестью гранями. Простой и надёжный.
    .suffix = Z14

ent-Z14d20GoldDice = d20
    .desc = Золотая кость с 20 сторонами. Предпочтительная кость для броска в Гейм-мастера.
    .suffix = Z14
