ent-Z14DynamiteFour = динамит с четвермя шашками
    .desc = Это самая разрушительная и мощная версия взрывного оружия, предназначенного для широкого спектра военных и диверсионных операций.
    .suffix = Z14

ent-Z14DynamiteOne = динамитная шашка с фитилем
    .desc = Динамитная шашка с фитилем представляет собой компактное оружие, способное принести разрушительный эффект.
    .suffix = Z14

ent-Z14DynamiteThree = динамит с тремя шашками
    .desc = Ещё более разрушительная и мощная версия взрывного оружия, которое может быть использовано для проведения диверсионных операций.
    .suffix = Z14

ent-Z14DynamiteTwo = динамит с двумя шашками
    .desc = Динамит с двумя шашками, привязанными с помощью изоленты, представляет собой усовершенствованную версию классического динамита, которая повышает его разрушительную мощь и эффективность в боевых условиях.
    .suffix = Z14

ent-Z14StalkerDistBomb = взрывчатка FL-2
    .desc = Самая последняя версия качественной взрывчатки на таймере и на датчике управления, поражает врага мощной взрывной волной.
    .suffix = Z14

ent-Z14StalkerTimerBombDynamite = самодельная взрывчатка с таймером
    .desc = Самодельная взрывчатка на таймере, сложная конструкция ведь вам пришлось переделать детектор аномалий в таймер. Осторожно, он не настроен корректно.
    .suffix = Z14
