ent-Z14MobMutantCat = кот-баюн
    .desc = Кот с некоторыми парапсихическими способностями. Часто его находят дремлющим в кучах мусора.
    .suffix = Z14

ent-Z14MobMutantPoltergeistFire = полтергейст
    .desc = Мутант, владающей аномальной энергией.
    .suffix = Z14

ent-Z14MobMutantSeer = провидец
    .desc = Лягушка, разбухшая от различных мутаций.
    .suffix = Z14

ent-Z14STMobMutantBearPsi = пси-медведь
    .desc = Облезлый медведь, его глаза молочно-белого цвета, и их три штуки.
    .suffix = Z14

ent-Z14STMobMutantBearT1 = молодой медведь
    .desc = Медведи - обычное зрелище в дикой природе, что трудно сказать о тех из них, кто живёт в Зоне.
    .suffix = Z14

ent-Z14STMobMutantBearT2 = взрослый медведь
    .desc = Медведи - обычное зрелище в дикой природе, что трудно сказать о тех из них, кто живёт в Зоне.
    .suffix = Z14

ent-Z14STMobMutantBearT3 = старый медведь
    .desc = Медведи - обычное зрелище в дикой природе, что трудно сказать о тех из них, кто живёт в Зоне.
    .suffix = Z14

ent-Z14STMobMutantChimera = Химера
    .desc = Смертоносный мутант с молниеносными рефлексами. Говорят, что она часами выслеживает свою добычу перед нападением.
    .suffix = Z14

ent-Z14STMobMutantIzlom = Излом
    .desc = Когда-то бывший человеком мутант, который, похоже, остаётся в понимании происходящего вокруг. Часто он прячется вблизи лагерей и пытается выманить сталкеров в надежде на лёгкую добычу.
    .suffix = Z14
