ent-Z14ClothingHeadCapMerc = кепка наёмников
    .desc = Кепка чёрного цвета с символикой наёмников и синей гарнитурой.
    .suffix = Z14

ent-Z14STClothingHeadTankHelm = танковый шлем
    .desc = Старый, потрёпанный шлем, когда-то защищавший головы танкистов. Теперь он служит верой и правдой сталкерам, спасая от ударов, шальных осколков и холода Зоны.
    .suffix = Z14

ent-Z14STClothingHeadUshanka = ушанка
    .desc = Тёплая и надёжная, хоть и повидавшая виды. Запах пыли, гари и сырости въелся в мех, но в холодные ночи Зоны лучше неё не найти.
    .suffix = Z14
