ent-Z14939BPBoxCink = ящик патронов (9x39) БП
    .desc = Для автоматов и специальных снайперских виннтовок, в коробке 300 штук. Обеспечивает пробитие 3 класса брони.
    .suffix = Z14

ent-Z14939SP5BoxCink = ящик патронов (9x39) СП-5
    .desc = Для автоматов и специальных снайперских виннтовок, в коробке 300 штук. Обеспечивает пробитие 2 класса брони.
    .suffix = Z14

ent-Z14939SP6BoxCink = ящик патронов (9x39) СП-6
    .desc = Для автоматов и специальных снайперских виннтовок, в коробке 300 штук. Обеспечивает пробитие 4 класса брони.
    .suffix = Z14
