ent-Z14STPsyHelm1 = пси-шлем
    .desc = Кустарный прототип устройства защиты от пси-излучения. Внешне выглядит как большие наушники.
    .suffix = Z14

ent-Z14STPsyHelm2 = пси-шлем
    .desc = Ненастроенный прототип, разработанный учёными для защиты от пси-излучения. Внешне выглядит как большие наушники с несколькими электродами, касающимися лба и затылка.
    .suffix = Z14

ent-Z14STPsyHelm3 = пси-шлем
    .desc = Настроенный прототип, разработанный учёными для защиты от пси-излучения. Внешне выглядит как большие наушники с несколькими электродами, касающимися лба, висков и затылка.
    .suffix = Z14
