ent-Z1413x108Mag10 = магазин 12,7x108 (10)
    .desc = Магазин 12,7x108 для винтовок. Вместимость пуль 10. Продают пустым.
    .suffix = Z14

ent-Z14338Mag10 = магазин .338 Lapua Magnum (10)
    .desc = Магазин .338 Lapua Magnum для снайперских винтовок. Вместимость пуль 10. Продают пустым.
    .suffix = Z14

ent-Z14Base1270OriginMag = магазин Origin-12 12х70 (5)
    .desc = Магазин Origin-12 12х70. Вместимость дробей 5. Продают пустым.
    .suffix = Z14

ent-Z14Base545MagRPK = магазин РПК
    .desc = Магазин 5.45х39 для РПК.
    .suffix = Z14

ent-Z14Base754RMag30 = магазин 7,62x54 R (30)
    .desc = Магазин 7,62x54 R для винтовок НАТО. Вместимость пуль 30. Продают пустым.
    .suffix = Z14

ent-Z14Base939MagVSK = магазин ВСК-94
    .desc = Магазин 9x39 для ВСК-94. Вместимость пуль 20. Продают пустым.
    .suffix = Z14

ent-Z14BaseOTS126Mag = магазин ОЦ-126 9x19 (10)
    .desc = Магазин 9x19 мм для ОЦ-126. Вместимость пуль 10. Продают пустым.
    .suffix = Z14

ent-Z14BasePP2000Mag = магазин ПП-2000 9x19 (20)
    .desc = Магазин 9x19 мм для ПП-2000. Вместимость пуль 20. Продают пустым.
    .suffix = Z14

ent-Z14BasePP2000PearlMag = магазин PP-2000 (10)
    .desc = Магазин для PP-2000. Вместимость пуль 10. Продают пустым.
    .suffix = Z14

ent-Z14BasePP2000PearlMag20 = магазин PP-2000 (20)
    .desc = Магазин для PP-2000. Вместимость пуль 20. Продают пустым.
    .suffix = Z14

ent-Z14DrumAutoAssBig = Барабан AA-12 (20)
    .desc = Магазин АА 12x70 для дробовиков.
    .suffix = Z14

ent-Z14DrumAutoAssSmall = Магазин AA-12 (9)
    .desc = Магазин АА 12x70 для дробовиков.
    .suffix = Z14

ent-Z14DrumAutoAssVeryBig = Барабан AA-12 (32)
    .desc = Магазин АА 12x70 для дробовиков.
    .suffix = Z14

ent-Z14LP08Drum = барабан Люгера (32)
    .desc = Барабан для Люгера. Вместимость пуль 32. Продают пустым.
    .suffix = Z14

ent-Z14MP5Mag50 = магазин магазин МП-5 (50)
    .desc = Магазин на MP-5 9x19. Вместимость пуль 50. Продают пустым.
    .suffix = Z14

ent-Z14Origin1270Drum = барабан Origin-12 12х70 (20)
    .desc = Барабан Origin-12 12х70. Вместимость дробей 20. Продают пустым.
    .suffix = Z14

ent-Z14Origin1270Mag10 = магазин Origin-12 12х70 (10)
    .desc = Магазин Origin-12 12х70. Вместимость дробей 10. Продают пустым.
    .suffix = Z14

ent-Z14SR1Mag = магазин СР-1 (18)
    .desc = Магазин на СР-1 "Гюрза". Вместимость пуль 18. Продают пустым.
    .suffix = Z14

ent-Z14SR2MMag20 = магазин СР-2М "Вереск" 9х21 (20)
    .desc = Магазин 9x21 мм для СР-2М. Вместимость пуль 20. Продают пустым.
    .suffix = Z14

ent-Z14SR2MMag30 = магазин СР-2М "Вереск" 9х21 (30)
    .desc = Магазин 9x21 мм для СР-2М. Вместимость пуль 30. Продают пустым.
    .suffix = Z14

ent-Z14STSpeedLoader45ACP = Спидлоадер (.45 ACP)
    .desc = Объект зоны.
    .suffix = Z14

ent-Z14STSpeedLoader45ACPEmpty = Быстрозарядник (.45 ACP)
    .desc = Объект зоны.
    .suffix = Z14
