ent-Z14ClothingHelmRCBZJournalists = Шлем РХБЗ Журналисты
    .desc = Часть снаряжения Зоны.
    .suffix = Z14
ent-Z14ClothingHelmRCBZRene = Шлем РХБЗ Рене
    .desc = Часть снаряжения Зоны.
    .suffix = Z14
ent-Z14STClothingOuterArmor6B2Base = Базовая броня 6Б2
ent-Z14STClothingOuterArmorZaryaBase = Базовая броня Заря

ent-Z14ClothingOuterArmorRCBZJournalists = костюм «РХБЗ» Журналистов
    .desc = Разработанный для работы в условиях радиационной, химической и биологической защиты (РХБЗ). Применяется в экспедициях на опасные химические зоны для обеспечения безопасности носителя. Не предназначен для боевых действий, а специализирован для обеспечения защиты и безопасности в условиях угрозы от радиации, химических и биологических веществ.
    .suffix = Z14

ent-Z14ClothingOuterArmorSera6b2 = Бронежилет 6Б5 (Зелёный)
    .desc = Бронежилет второго класса защиты, окрашенный в зелёный, слабо защищает от большинства типов урона.
    .suffix = Z14
ent-Z14STClothingOuterArmorLightPlateVestBaseProject = Модифицированный бронежилет «Щиток-2»
    .desc = Лёгкий бронежилет второго класса защиты, основа основ.
    .suffix = Z14

ent-Z14STClothingOuterInterceptorOTV = Бронежилет "Интерцептор
    .desc = Бронежилет II типа, обеспечивающий неплохую защиту от некоторых видов повреждений.
    .suffix = Z14

ent-Z14STClothingOuterKirasa = Бронежилет "Кираса
    .desc = Бронежилет II типа, обеспечивающий неплохую защиту от некоторых видов повреждений.
    .suffix = Z14
