ent-Z14DosimeterModified = модифицированный дозиметр
    .desc = Изменённый умельцами счётчик Гейгера, что теперь показывает сумму отрицательных излучений всех типов, кроме радиационного. Незаменимо в аномальных полях и при пси-излучении.
    .suffix = Z14

ent-Z14DosimeterUniversal = точный модифицированный дозиметр
    .desc = Самый совершенный детектор показывающий сумму отрицательных излучений всех типов, оснащен различными датчиками, проводящими групповой тест на природу излучения.
    .suffix = Z14
