ent-Z14AAAAStalkerLopata = Лопата для тайников
    .desc = Для тайников
    .suffix = Z14

ent-Z14BoltCutter = резак проволки
    .desc = режет решётки
    .suffix = Z14

ent-Z14ChainsawStalker = бензопила
    .desc = Разновидность ручной цепной пилы, снабжённая двигателем внутреннего сгорания, как правило, двухтактным.
    .suffix = Z14

ent-Z14CraftLeatherbox = набор для обработки шкур
    .desc = Набор с средствами и инструментами для обработки и дубления шкур.
    .suffix = Z14

ent-Z14CraftSaw = пила
    .desc = { ent-BoltCutter.desc }
    .suffix = Z14

ent-Z14RazorWire = моток колючей проволоки
    .desc = Моток колючки для восстановления Периметра силами военных. Надеюсь что ваши вороватые ручонки обрежутся.
    .suffix = Z14

ent-Z14STCraftMortarAndPestle = ступка и пестик
    .desc = сначало человек придумал измельчать камнем. на следующий день он придумал измельчать двумя камнями
    .suffix = Z14

ent-Z14STFlashlightSeclite = советский металлический фонарик
    .desc = Ржавая, покрытая вмятинами металлическая оболочка говорит о том, что этот фонарь пережил немало. Когда-то яркий алюминиевый корпус теперь местами облупился, обнажив тёмные пятна коррозии. Крупная, чуть поцарапанная линза защищает тусклую лампу накаливания, выдающую слабый, желтоватый свет.
    .suffix = Z14

ent-Z14STGoldShovel = Золотая лопата
    .desc = Блестящий образец технологий, который может не только копать могилы, но и пахать. Подарен владельцу за особые заслуги.
    .suffix = Z14

ent-Z14SawStalker = циркулярная пила
    .desc = Режущий инструмент в виде плоского металлического диска, на внешней кромке которого расположены зубья.
    .suffix = Z14

ent-Z14ToolkitTearOne = инструменты для грубой работы
    .desc = Набор инструментов "Юный техник". В наличии все необходимые для слесарной работы инструменты. Для опытного техника такой набор необходим для самых простых апгрейдов брони и оружия. Для обычного сталкера станет удобным инструментом при создании самых простых вещей.
    .suffix = Z14

ent-Z14ToolkitTearThree = инструменты для калибровки
    .desc = Профессиональный набор инструментов для тонкой доводки оборудования. Надпись на ящике гласит, что набор произведён в ГДР. Того, что включено в комплект, достаточно для проведения почти любых работ по настройке и калибровке.
    .suffix = Z14

ent-Z14ToolkitTearTwo = инструменты для тонкой работы
    .desc = Неплохой набор инструментов. Судя по всему, тщательно подобран опытным мастером «под себя, родного». Несмотря на годы, весь инструментарий хорошо сохранился.
    .suffix = Z14
