ent-Z14ClothingBackpackWorkbench = рюкзак-мастерская
    .desc = Рюкзак с удобным инструментарием для создания с его помощью разнообразных предметов.
    .suffix = Z14

ent-Z14Coupon = Купон
    .desc = Купон для аренды верстака. Позволяет пользоваться арендованным верстаком 10 минут. Владелец не несёт ответственности за утерянные из-за окончания аренды вещи.
    .suffix = Z14

ent-Z14STBrockenWorkbench = сломанный токарный стол
    .desc = Сломанный токарный стол, покрытый пылью и масляными пятнами, застыл в тишине, как молчаливый свидетель остановленного производства.
    .suffix = Z14

ent-Z14StalkerJabWorkbench = верстак Жаб
    .desc = Верстак с набором продвинутых инструментов для разбора и исследования вещей
    .suffix = Z14

ent-Z14StalkerTableCircularNew = стол с циркулярной пилой
    .desc = Циркулярная пила или циркулярка, как ее чаще всего называют, нужна для распиловки самых разны деревянных заготовок.
    .suffix = Z14

ent-Z14StalkerTableCircularOld = { ent-StalkerTableCircularNew }
    .desc = Циркулярная пила или циркулярка, как ее чаще всего называют, нужна для распиловки самых разны деревянных заготовок. Выглядит старой...
    .suffix = Z14

ent-Z14StalkerWorkbench = верстак
    .desc = Верстак с тисками для работы с материалами и устройствами.
    .suffix = Z14

ent-Z14StalkerWorkbenchOFF = арендованный верстак (Не активен)
    .desc = Верстак с тисками для работы с материалами и устройствами. Для работы на нём нужен купон, позволяющий работать 10 минут. Владелец не несёт ответственности за утерю вещей из-за окончания аренды.
    .suffix = Z14

ent-Z14StalkerWorkbenchON = арендованный верстак (Активен)
    .desc = { ent-StalkerWorkbenchOFF.desc }
    .suffix = Z14

ent-Z14StalkerWorktable1 = токарный станок
    .desc = Приспособление, используемое для обработки деталей, в основном из металла.
    .suffix = Z14

ent-Z14Work = арендованный верстак (Не активен)
    .desc = Верстак с тисками для работы с материалами и устройствами. Для работы на нём нужен купон, позволяющий работать 10 минут. Владелец не несёт ответственности за утерю вещей из-за окончания аренды.
    .suffix = Z14

ent-Z14lightCraftActiveWorkbench = Купон
    .desc = Купон для аренды верстака. Позволяет пользоваться арендованным верстаком 10 минут. Владелец не несёт ответственности за утерянные из-за окончания аренды вещи.
    .suffix = Z14
