ent-Z14ClothingHandsGlovesJabs = перчатки жаб
    .desc = Уникальные боевые перчатки группировки Жабы.
    .suffix = Z14

ent-Z14ClothingHandsGlovesMitts = чёрные митенки
    .desc = Простые чёрные перчатки без пальцев для тяжёлой работы.
    .suffix = Z14

ent-Z14STClothingHandsGlovesCombat = боевые перчатки
    .desc = Эти тактические перчатки огнеупорны и ударопрочны.
    .suffix = Z14

ent-Z14STClothingHandsGlovesFoma = боевые перчатки
    .desc = Тактические перчатки – износостойкие, с усиленными ладонями, защитой костяшек и тактильной чувствительностью для оружия и работы.
    .suffix = Z14

ent-Z14STClothingHandsGlovesSera = обмотки серафимов
    .desc = Обмотки из лоскутов ткани, заменяющие серафимам перчатки. Если приглядеться то можно увидеть что на лоскутах аккуратно написаны молитвы серафимов к их Богу.
    .suffix = Z14
