ent-Z14ClothingHeadCapoProject = капюшон
    .desc = Защиты не обеспечивает.
    .suffix = Z14

ent-Z14ClothingHeadCapoSera = капюшон
    .desc = Защиты не обеспечивает.
    .suffix = Z14

ent-Z14ClothingHeadHelmetZaryaDolg = капюшон Зари Долга
    .desc = Элемент снаряжения Зоны.
    .suffix = Z14

ent-Z14ClothingHeadHelmetZaryaStalker = капюшон «Заря»
    .desc = Вольный как воздух у облаков.
    .suffix = Z14

ent-Z14ClothingHeadWandererCap = капюшон Бродяги
    .desc = Тёмный капюшон от бандитского понтового аналога Зари.
    .suffix = Z14

ent-Z14ClothingOuterArmorZaryaDolg = комбинезон «Патруль»
    .desc = Представляет собой сочетание двухслойной прорезиненной ткани с плексигласовой прокладкой и встроенного бронежилета. По сути, тот же самый комбинезон «Заря» только модифицирован умельцами группировки «Долг» для более безопасных вылазок в условиях Зоны.
    .suffix = Z14

ent-Z14ClothingOuterArmorZaryaHunter = комбинезон «Кинолог»
    .desc = Крайне популярная среди сталкеров кустарная модификация «Зари». Создан для защиты от мутантов.
    .suffix = Z14

ent-Z14ClothingOuterArmorZaryaJabs = комбинезон «Путник»
    .desc = «Заря» жаб, чуть-чуть легче обычной
    .suffix = Z14

ent-Z14ClothingOuterArmorZaryaMilitary = пустынная «Заря» 'Военных'
    .desc = «Заря» 'Военных', с усиленной бронёй и увеличенными защитами вообще от всего - эталон модификации бандитских умельцев.
    .suffix = Z14

ent-Z14ClothingOuterArmorZaryaNeutral = комбинезон «Светило»
    .desc = «Заря» нейтралов, отлично подойдёт для выхода в Зону и битвы с мутантами, но не перестрелки.
    .suffix = Z14

ent-Z14ClothingOuterArmorZaryaPoisk = комбинезон «Декс»
    .desc = Легкий и мобильный комбинезон «Заря» группировки «Поиск» представляет собой усовершенствованную версию стандартного костюма.
    .suffix = Z14

ent-Z14ClothingOuterArmorZaryaRene = костюм "Заря" 'Пугало'
    .desc = Коричневый комбинезон, заляпанный оранжевой краской , ржавые пластины, прикрученные чем попало… эта "Заря" выглядит так, будто ее собрали из мусора на помойке. Не знаешь, что страшнее - владелец или сама броня.
    .suffix = Z14

ent-Z14ClothingOuterArmorZaryaSeraRuined = комбинезон «Заря»
    .desc = Кустарно перекрашенная и убитая в хлам «Заря»
    .suffix = Z14

ent-Z14ClothingOuterArmorZaryaStalker = комбинезон «Заря»
    .desc = Производимый «народными умельцами» комбинезон сталкера представляет собой эффективное сочетание лёгкого армейского бронежилета и комбинезона из прорезиненной ткани. Усилен за счёт встроенных кевларовых пластин. Неплохо защищает от слабого стрелкового оружия. В целом крайне недостаточен для глубоких рейдов и серьёзных операций в узлах Зоны.
    .suffix = Z14

ent-Z14ClothingOuterArmorZaryaStalkerModifedType1 = комбинезон «Заря-3»
    .desc = Модифицированный комбинезон «Заря», предназначен для защиты от мутантов.
    .suffix = Z14

ent-Z14ClothingOuterArmorZaryaStalkerModifedType2 = комбинезон «Заря-7»
    .desc = Одна из итераций "Зари", большая часть брони заменена изолирующим материалом.
    .suffix = Z14

ent-Z14ClothingOuterArmorZaryaTourist = комбинезон «Турист»
    .desc = Разработанный НИИЧАЗ комбинезон, предназначенный для походов за периметр. В целом крайне недостаточен для глубоких рейдов и серьёзных операций в узлах Зоны, но способен значительно облегчить ношу владельца.
    .suffix = Z14

ent-Z14STClothingOuterArmorBandits = заря бандитов «Бродяга»
    .desc = Совмещённая с плащём «Заря», улучшенная и перекрашенная под бандитские понты. Обеспечивает 2 класс защиты.
    .suffix = Z14

ent-Z14STClothingOuterArmorDesertersZarya = Заря отступников "Триарий"
    .desc = бронекомбез "Заря" Отступников, практически ничем не отличается от обычной, кроме пары дополнительных бронепластин.
    .suffix = Z14

ent-Z14STClothingOuterArmorProjectZarya = Модифицированная Заря
    .desc = Странная заря, сделанная непонятно кем и непонятно зачем.
    .suffix = Z14

ent-Z14STClothingOuterArmorRassvetSera = комбинезон «Рассвет»
    .desc = комбинезон «Рассвет», используемый группировкой «Серафимы» для выполнения тактических задач с повышенной защитой от агрессивной фауны.
    .suffix = Z14
