ent-Z14ClothingOuterArmor6B2 = бронежилет 6Б2
    .desc = Стандартный бронежилет II типа, обеспечивающий хоть какую-то защиту от большинства видов повреждений
    .suffix = Z14

ent-Z14ClothingOuterArmorDeserter6B2 = бронежилет 6б2 'Отступников'
    .desc = Бронежилет II типа ,обеспечивающий малую защиту от большинства видов повреждений
    .suffix = Z14

ent-Z14ClothingOuterArmorRene6B2 = бронежилет 6Б2 'Ренегатов'
    .desc = Бронежилет II типа ,обеспечивающий малую защиту от большинства видов повреждений
    .suffix = Z14
