ent-Z14ClothingHeadHelmetCN1 = капюшон «СН-1»
    .desc = капюшон «СН-1»
    .suffix = Z14

ent-Z14ClothingHeadHelmetZN1 = капюшон «ЗН-1»
    .desc = Элемент снаряжения Зоны.
    .suffix = Z14

ent-Z14ClothingOuterArmorCN1 = бронежилет с комбезинозом «СН-1».
    .desc = Стандартный бронежилет II типа, обеспечивающий достойную защиту от большинства видов повреждений
    .suffix = Z14

ent-Z14ClothingOuterArmorZN1 = бронежилет с комбезинозом «ЗН-1».
    .desc = Данный бронежилет разрабатывался для проведения поисковых операций в областях с низкой аномальной активностью. Использование довольно качественных материалов повысило устойчивость к износу.
    .suffix = Z14
