ent-Z14ClothingHelmRCBZ = маска РХБЗ
    .desc = Эффективное средство индивидуальной защиты от различных видов химических, биологических и радиоактивных угроз. Они обеспечивают надёжную фильтрацию воздуха, задерживая вредные вещества и частицы, что позволяет защитить дыхательные пути и кожу от воздействия опасных веществ.
    .suffix = Z14

ent-Z14ClothingHelmRCBZCN = костюм «РХБЗ» 'Чистого Неба'
    .desc = Разработанный для работы в условиях радиационной, химической и биологической защиты (РХБЗ). Применяется в экспедициях на опасные химические зоны для обеспечения безопасности носителя. Не предназначен для боевых действий, а специализирован для обеспечения защиты и безопасности в условиях угрозы от радиации, химических и биологических веществ.
    .suffix = Z14

ent-Z14ClothingHelmRCBZDolg = костюм «РХБЗ» 'Долга'
    .desc = Разработанный для работы в условиях радиационной, химической и биологической защиты (РХБЗ). Применяется в экспедициях на опасные химические зоны для обеспечения безопасности носителя. Не предназначен для боевых действий, а специализирован для обеспечения защиты и безопасности в условиях угрозы от радиации, химических и биологических веществ.
    .suffix = Z14

ent-Z14ClothingHelmRCBZFreedom = костюм «РХБЗ» 'Свободы'
    .desc = Разработанный для работы в условиях радиационной, химической и биологической защиты (РХБЗ). Применяется в экспедициях на опасные химические зоны для обеспечения безопасности носителя. Не предназначен для боевых действий, а специализирован для обеспечения защиты и безопасности в условиях угрозы от радиации, химических и биологических веществ.
    .suffix = Z14

ent-Z14ClothingHelmRCBZProjectPJ5 = маска РХБЗ «PJ-5»
    .desc = Эффективное средство индивидуальной защиты от химических, биологических и радиационных угроз версии «PJ-5», является первым прототипом шлема, который обеспечивает надежную фильтрацию воздуха, задерживая вредные вещества и частицы, и защищает дыхательные пути и кожу от воздействия опасных факторов.
    .suffix = Z14

ent-Z14ClothingHelmRCBZSera = Капюшон костюма РХБЗ (Зелёный)
    .desc = Капюшон защитного костюма РХБЗ, окрашенный в зелёный.
    .suffix = Z14
ent-Z14ClothingOuterArmorRCBZCN = костюм «РХБЗ» 'Чистого Неба'
    .desc = Разработанный для работы в условиях радиационной, химической и биологической защиты (РХБЗ). Применяется в экспедициях на опасные химические зоны для обеспечения безопасности носителя. Не предназначен для боевых действий, а специализирован для обеспечения защиты и безопасности в условиях угрозы от радиации, химических и биологических веществ.
    .suffix = Z14

ent-Z14ClothingOuterArmorRCBZDolg = костюм «РХБЗ» 'Долга'
    .desc = Разработанный для работы в условиях радиационной, химической и биологической защиты (РХБЗ). Применяется в экспедициях на опасные химические зоны для обеспечения безопасности носителя. Не предназначен для боевых действий, а специализирован для обеспечения защиты и безопасности в условиях угрозы от радиации, химических и биологических веществ.
    .suffix = Z14

ent-Z14ClothingOuterArmorRCBZFreedom = костюм «РХБЗ» 'Свободы'
    .desc = Разработанный для работы в условиях радиационной, химической и биологической защиты (РХБЗ). Применяется в экспедициях на опасные химические зоны для обеспечения безопасности носителя. Не предназначен для боевых действий, а специализирован для обеспечения защиты и безопасности в условиях угрозы от радиации, химических и биологических веществ.
    .suffix = Z14

ent-Z14ClothingOuterArmorRCBZJabs = костюм «РХБЗ» 'Жаб'
    .desc = Разработанный для работы в условиях радиационной, химической и биологической защиты (РХБЗ). Применяется в экспедициях на опасные химические зоны для обеспечения безопасности носителя. Не предназначен для боевых действий, а специализирован для обеспечения защиты и безопасности в условиях угрозы от радиации, химических и биологических веществ.
    .suffix = Z14

ent-Z14ClothingOuterArmorRCBZProjectPJ5 = костюм «РХБЗ PJ-5»
    .desc = Прототип костюма РХБЗ версии «PJ-5» которое представляет собой защитное снаряжение, специально разработанное для обеспечения максимальной защиты в условиях химических, биологических и радиационных атмосфер.
    .suffix = Z14

ent-Z14ClothingOuterArmorRCBZRene = костюм «РХБЗ» 'Ренегатов'
    .desc = Разработанный для работы в условиях радиационной, химической и биологической защиты (РХБЗ). Применяется в экспедициях на опасные химические зоны для обеспечения безопасности носителя. Не предназначен для боевых действий, а специализирован для обеспечения защиты и безопасности в условиях угрозы от радиации, химических и биологических веществ.
    .suffix = Z14

ent-Z14ClothingOuterArmorRCBZSera = Костюм РХБЗ (Зелёный)
    .desc = Защитный костюм РХБЗ, окрашенный в зелёный.
    .suffix = Z14
ent-Z14STClothingOuterArmorRCBZ = костюм РХБЗ «Искатель»
    .desc = Разработанный для работы в условиях радиационной, химической и биологической защиты (РХБЗ). Применяется в экспедициях на опасные химические зоны для обеспечения безопасности носителя. Не предназначен для боевых действий, а специализирован для обеспечения защиты и безопасности в условиях угрозы от радиации, химических и биологических веществ.
    .suffix = Z14
