ent-Z14CigPackKosmos = Космос
    .desc = Самые распространённые сигареты времён СССР! Их выпускали едва ли не все табачные фабрики Союза и, что примечательно, не смотря на одинаковый дизайн, сигареты отличались и вкусом, и качеством.
    .suffix = Z14

ent-Z14CigPackMarlboro = Мальборо
    .desc = Мастера купажа компании готовят курительные смеси на основе десятков сортов табака. Листья тщательно отбирают профессиональные дегустаторы. Сырье подвергают длительной ферментации. Короче премиум сигареты.
    .suffix = Z14

ent-Z14CigPackSuka = Сука
    .desc = Сигареты сука - только для самых влиятельных бандитов!
    .suffix = Z14
