ent-Z14AntiRadMedipen = инъекционный антирад
    .desc = Инъекция антирада в виде специального шприца с ампулами. Такой вид антирада будет действовать быстрее чем в виде таблеток.
    .suffix = Z14

ent-Z14BaseSteampack = база стимпака

ent-Z14BattleMedipenStalker = стимулятор монолита
    .desc = Стимуляторы отличаются от полноценных аптечек быстротой использования, самое то, в ситуациях требующих минимальной затраты времени на лечение.
    .suffix = Z14

ent-Z14ExperimentalStimulantsStalker = эксперементальный стимулятор монолита
    .desc = Мощнейший стимулятор, который абсолютно не имеет побочных эффектов.

ent-Z14MilitarySteampack = военный стимулятор
    .desc = нет
    .suffix = Z14

ent-Z14SciSteampack = научный стимулятор
    .desc = нет
    .suffix = Z14

ent-Z14SelfSteampack = самопальный стимулятор
    .desc = нет
    .suffix = Z14

ent-Z14antirad = таблетка
    .desc = Спобна вас вылечить... или убить, как повезёт.

ent-Z14antiradpill = противорадиационные препараты
    .desc = Набор таблеток с активными веществами, способствующими выведению радионуклидов из организма. Не способны защитить организм от наведённой радиации, но снижают уже полученную человеком дозу.
    .suffix = Z14
