ent-Z14MedkitAI2 = аптечка АИ-2
    .desc = Обычная универсальная аптечка военного назначения. Поможет с колотыми, резаными и прочими физическими ранениями, имеет пару ампул с антирадиационным препаратом.
    .suffix = Z14

ent-Z14MedkitAI2Sera = Самодельная аптечка
    .desc = Кусок ткани, которым обёрнуты разные баночки, склянки и порошки, а также старые хирургические инструменты. Используется для тщательной обработки глубоких укусов мутантов, а также пулевых и осколочных ранений. По сравнению с современной медициной это крайне непрактичный способ оказания помощи, но его создатели пользуются им просто потому, что у них нет альтернативы.
    .suffix = Z14
ent-Z14MedkitElite = продвинутая аптечка
    .desc = Продвинутый медицинский набор, разработанный исключительно для выведения токсинов из организма.
    .suffix = Z14

ent-Z14MedkitLAR = аптечка «LAR»
    .desc = Совершенный медицинский набор «LAR», разработанный специально для работы в тяжёлых условиях Зоны. Выводит большинство известных заражений, но не радиационное. Учёные посчитали, что если он будет выводить ещё и радиацию, это будет вредно для баланса вселенной.
    .suffix = Z14

ent-Z14MedkitMilitary = армейская аптечка
    .desc = Медицинский набор, разработанный специально для армейских подразделений. Более эффективный вариант по сравнению с аптечкой АИ-2, но не содержит антирадина.
    .suffix = Z14

ent-Z14MedkitScience = научная аптечка
    .desc = Медицинский набор, разработанный специально для работы в условиях Зоны. Состав набора подобран как для борьбы с ожогами, так и для вывода радионуклидов из организма. Препятствует развитию лучевой болезни, а также снижает дозу накопленной радиации, бесполезна против физических повреждений.
    .suffix = Z14

ent-Z14STBrutepack = набор от ушибов
    .desc = Полиэтиленовый пакет с пластырями, ватой и антисептиком, поможет залечить незначительные травмы.
    .suffix = Z14

ent-Z14STBrutepackSera = баночка с мазью
    .desc = Плохо пахнущая мазь, сделаная из молотого корня Живокуста и давленного глаза Плоти, прекрасно лечит ушибы.
    .suffix = Z14

ent-Z14STGauze = бинт
    .desc = Используется для остановки кровотечений и перевязки ран. Эффективно снижает риск заражения, если применен вовремя. Обязательный предмет для выживания, занимает мало места, но может спасти жизнь в экстремальных условиях.
    .suffix = Z14

ent-Z14STGauzeSera = Кусок тряпки
    .desc = Будь то кипячёная ткань или старый бинт, найденный в развалинах, жители Зоны используют это для перевязки ран.
    .suffix = Z14
ent-Z14STOintment = мазь
    .desc = Дешёвая мазь от непонятного производителя, охлаждает место нанесения и делает ожоги более терпимыми.
    .suffix = Z14

ent-Z14STOintmentSera = Горькая мазь
    .desc = Отвратительная вязкая жижа с ужасным запахом, сделанная из жмыха печени Кабана, но всё же удивительно хорошо лечит химические и радиационные ожоги. Также используется как средство против рака кожи.
    .suffix = Z14
