ent-Z14NPCBand = Мафаний 'Барахло'[→   ←]
    .desc = Продает хорошее снаряжение для охоты и припасы очень важные для выживания в зоне.
    .suffix = Z14, Bandit, Trader

ent-Z14NPCDolg = Сержант Прокопьенко[→   ←]
    .desc = Продает хорошее снаряжение для охоты и припасы очень важные для выживания в зоне.
    .suffix = Z14, Duty, Trader

ent-Z14NPCFreedom = Васян 'Билибоб'[→   ←]
    .desc = Сводный отец сталкера по имени 'Кебаб'. Продает хорошее снаряжение для охоты и припасы очень важные для выживания в зоне.
    .suffix = Z14, Freedom, Trader

ent-Z14NPCResearchInstitutes = Проф. Круглый [→   ←]
    .desc = Говорят, что у профессора есть диплом об окончании МГУ. Стоит ли верить слухам?
    .suffix = Z14, Ecologist, Trader

ent-Z14NPCStalk = Шакал [→   ←]
    .desc = Продает хорошее снаряжение для охоты и припасы очень важные для выживания в зоне.
    .suffix = Z14, Neutrals, Trader

ent-Z14NPCclearSky = Димка 'Почтмейтер'[→   ←]
    .desc = Продает хорошее снаряжение для охоты и припасы очень важные для выживания в зоне.
    .suffix = Z14, Clear Sky, Trader
