ent-Z14MutantLair = логово мутантов (T1)
    .desc = Извитое логово мутантной биомассы. Уничтожьте его, пока оно не породило больше мутантов.
    .suffix = Z14

ent-Z14MutantLairT2 = логово мутантов (T2)
    .desc = Укреплённое логово мутантов. Внутри обитают более опасные твари.
    .suffix = Z14

ent-Z14MutantLairT3 = логово мутантов (T3)
    .desc = Высокоуровневое логово мутантов. Подходить только хорошо вооружённым сталкерам.
    .suffix = Z14

ent-Z14MutantLairZone = зона логова мутантов (T1)
    .desc = Маркер, размещаемый маппером, где может появиться логово мутантов.
    .suffix = Z14

ent-Z14MutantLairZoneT2 = зона логова мутантов (T2)
    .desc = Маркер, размещаемый маппером, где может появиться логово мутантов 2-го уровня.
    .suffix = Z14

ent-Z14MutantLairZoneT3 = зона логова мутантов (T3)
    .desc = Маркер, размещаемый маппером, где может появиться логово мутантов 3-го уровня.
    .suffix = Z14
