ent-Z14ClothingHeadHelmetSSP24Ruby = шлем красного «Рубина»
    .desc = Защитит от аномалий и радиации, но точно не от пуль.
    .suffix = Z14

ent-Z14ClothingHeadHelmetSSP24Sapfire = шлем синего «Сапфира»
    .desc = Защитит от аномалий и радиации, но точно не от пуль.
    .suffix = Z14

ent-Z14ClothingHeadHelmetSSP24Topaz = шлем бледно-зелёного «Топаза»
    .desc = Защитит от аномалий и радиации, но точно не от пуль.
    .suffix = Z14

ent-Z14ClothingOuterArmorSSP24Ruby = Красный ССП-24 «Рубин»
    .desc = Высококачественный модифицированный комбинезон ССП-24 с улучшенной защитой от пуль и осколков, которым снабжаются передовые отряды Экологов, когда возможна вероятность столкновения с мутировавшими животными.
    .suffix = Z14

ent-Z14ClothingOuterArmorSSP24Sapfire = Синий ССП-24 «Сапфир»
    .desc = Высококачественный модифицированный комбинезон ССП-24М, в котором была от пси!
    .suffix = Z14

ent-Z14ClothingOuterArmorSSP24Topaz = Бледно-зеленый ССП-24 «Топаз»
    .desc = Он представляет собой высококачественную модификацию базового костюма эколога SSP-99. Единственное внешнее различие между ними заключается только в цвете — стандартный SSP-99 тёмно-оранжевый, а SSP-99M представлен в светло-зелёном цвете.
    .suffix = Z14

ent-Z14STClothingHeadHelmetSSP24Base = шлем зелёного «Эколога»
    .desc = Защитит от аномалий и радиации, но точно не от пуль.

ent-Z14STClothingOuterArmorSSP24Base = ССП-24
    .desc = ССП-24
    .suffix = Z14
