ent-Z14ClothingOuterArmor6B13 = 6Б13 военный
    .desc = Стандартный бронежилет IV типа, обеспечивающий достойную защиту от большинства видов повреждений
    .suffix = Z14

ent-Z14ClothingOuterArmor6B13Police = 6Б13 полицейский
    .desc = Стандартный бронежилет IV типа, обеспечивающий достойную защиту от большинства видов повреждений
    .suffix = Z14

ent-Z14ClothingOuterArmor6B13Sera = 6Б13 'Серафимов'
    .desc = Стандартный бронежилет IV типа, обеспечивающий достойную защиту от большинства видов повреждений
    .suffix = Z14

ent-Z14ClothingOuterArmorUNTAR = бронежилет UNTAR
    .desc = Стандартный бронежилет IV типа, обеспечивающий достойную защиту от большинства видов повреждений. Адаптированный от 6Б13.
    .suffix = Z14

ent-Z14STClothingOuterArmor6B13Base = 6Б13
    .desc = 6Б13
    .suffix = Z14

ent-Z14STClothingOuterArmorVolchankaFreedom = нагрудник «Волчанка»
    .desc = Производимый ремесленниками группировки «Воля» усиленный нагрудник с защитой больше от пуль, чем от всего остального. Является кустарной модификацией 6б13.
    .suffix = Z14
