ent-Z14ClothingHeadHelmetYeger = шлем «Егеря»
    .desc = Защитит от аномалий и радиации, но точно не от пуль.
    .suffix = Z14

ent-Z14ClothingHeadHelmetYegerFreedom = шлем «Кикиморы»
    .desc = Элемент снаряжения Зоны.
    .suffix = Z14

ent-Z14ClothingOuterArmorYeger = Егерь
    .desc = Разработанный аномалистами костюм для ведение боевых действий в аномальных зонах. Благодоря пропитки в аномалии имеет отличную пулестойкость.
    .suffix = Z14

ent-Z14ClothingOuterArmorYegerFreedom = костюм «Кикимора»
    .desc = Универсальный костюм Кикимора сделан умельцами из разнообразных защитных костюмов. Позволяет владельцу комфортно чувствовать себя в зонах с аномальной активностью. Имеет защиту от пуль. Сверху пришита маскировочная сетка.
    .suffix = Z14
