ent-Z14ClothingOuterArmorPSZ9D = КСН-13 «Бегемот»
    .desc = Костюм Специального Назначения «Бегемот», используется государственными оперативниками в условиях ЧЗО.
    .suffix = Z14

ent-Z14STClothingOuterArmorHeavySera = бронированный комбинезон OP-14 'Серафимов'
    .desc = Создан на основе обыкновенного комбинезона, бронированный потому что повышена защита броневыми пластинами от большинства физических повреждений. Так-же увеличивает вес, но предоставленая отличная защита от снарядов для таких комбенизонов как этот.
    .suffix = Z14
