ent-Z14STClothingOuterArmorRatnik = комплект «Ратник»
    .desc = Комплект многофункциональной одежды, снаряжения и обуви "Ратник-СН" был разработан для потребностей военнослужащих специальных подразделений Вооруженных сил России. При создании этой боевой экипировки в максимальной мере были использованы новейшие инновационные материалы и технологии.
    .suffix = Z14

ent-Z14STClothingOuterArmorRatnikBase = комплект «Ратник»
    .desc = комплект «Ратник»
    .suffix = Z14

ent-Z14STClothingOuterArmorRatnikNeutral = бронежилет «Ратник» нейтралов
    .desc = Модернизированный бронежилет от комплекта "Ратник"
    .suffix = Z14
