ent-Z14ClothingHeadHelmetExoSevaProject = Шлем экзокостюма «Сева OM-360»
    .desc = В отличие от самого экзокостюма, можно сказать вполне обычный шлем.
    .suffix = Z14

ent-Z14ClothingHeadHelmetExoskelet = шлем экзоскелета
    .desc = В отличие от самого экзача, можно сказать вполне обычный шлем, 5й класс.
    .suffix = Z14

ent-Z14ClothingHeadHelmetExoskeletMonolith = шлем экзоскелета Монолита
    .desc = В отличие от самого экзача, можно сказать вполне обычный шлем.
    .suffix = Z14

ent-Z14ClothingHeadHelmetExoskeletonCovenant = шлем экзоскелета
    .desc = В отличие от самого экзоскелета, можно сказать вполне обычный шлем.
    .suffix = Z14

ent-Z14ClothingOuterArmorExoSevaProject = Экзокостюм «Сева OM-360»
    .desc = Массивный экзо-костюм способный практически защищать валдельца от разлиных излучений, благодрая лучшим высокотехнологичным материалам.
    .suffix = Z14

ent-Z14ClothingOuterArmorExoskelet = экзоскелет
    .desc = Эксперементальная броня с сервоприводами, позволяющая переносить на своём хребте кучу вещей, но значительно замедляющее движения.
    .suffix = Z14

ent-Z14ClothingOuterArmorExoskeletMonolith = экзоскелет Монолита
    .desc = Эксперементальная броня с сервоприводами, позволяющая переносить на своём хребте кучу вещей, но значительно замедляющее движения - обычно, однако эта броня олицетворяет превосходство вооружения Монолита.
    .suffix = Z14

ent-Z14ClothingOuterArmorExoskeletonCovenant = экзоскелет Завета
    .desc = Экспериментальная броня с сервоприводами, позволяющая переносить на своём хребте кучу вещей, но значительно замедляющее движения.
    .suffix = Z14
