ent-Z14DG05SmokeGrenade = граната ДГ-05
    .desc = Ручная дымовая граната ДГ-05. Предназначена для установки дымового прикрытия.
    .suffix = Z14

ent-Z14FragGrenade = граната Ф1
    .desc = Она же "Лимонка", не ультимативное, но крайне мощное оружие, имеющее основным поражающим фактором осколки.
    .suffix = Z14, Grenade

ent-Z14GrenadeFlashBangStalker = граната M84
    .desc = Американская светозвуковая граната. Специальное средство несмертельного действия, оказывающие на человека светозвуковое и осколочное воздействие.
    .suffix = Z14, Grenade

ent-Z14KhattabkaGrenade = граната хаттабка
    .desc = Не ультимативное, но крайне мощное оружие.
    .suffix = Z14, Grenade

ent-Z14MK3A2Grenade = граната MK3A2
    .desc = Ручная фугасная граната США. Предназначена для повреждения небронированной или легкобронированной техники, небольших сооружений и выведения из строя солдат противника.
    .suffix = Z14, Grenade

ent-Z14RGD5Grenade = граната РГД-5
    .desc = Советская наступательная ручная граната, относится к противопехотным осколочным ручным гранатам дистанционного действия наступательного типа.
    .suffix = Z14, Grenade

ent-Z14STClothingBeltShahid = пояс шахида
    .desc = Пояс и подсумки, забитые плотно взрывчаткой.
    .suffix = Z14, Explosive

ent-Z14STExplosionPack = Взрывпакет
    .desc = Рюкзак, набитый взрывчаткой. Увы, без взрывателя - придётся инициировать подрыв как-то ещё.
    .suffix = Z14, Explosive

ent-Z14SignalSmoke = сигнальная шашка
    .desc = Вызывает миномётный огонь дымовыми боеприпасами.
    .suffix = Z14, Grenade

ent-Z14StielhandgranateM24 = Штильхандгранате M24
    .desc = Немецкая осколочная граната, широко использовавшаяся во время Второй мировой войны. Она известна также под неофициальным названием "картофелемялка" из-за характерной формы с длинной рукояткой и цилиндрическим корпусом.
    .suffix = Z14, Grenade

ent-Z14StielhandgranateM24Bundle = Связка Штильхандгранате M24
    .desc = Модифицированный вариант немецкой ручной гранаты Stielhandgranate M24, использовавшейся во время Второй мировой войны. Основное отличие пучка гранат от стандартной версии состоит в том, что к основной гранате Stielhandgranate M24 привязывается несколько дополнительных гранатных головок без ручек, что увеличивает разрушительную силу устройства.
    .suffix = Z14, Grenade

ent-Z14TearGasGrenadeStalker = граната К-51
    .desc = Советская граната со слезоточивым газом. Предназначалась не для разгона демонстраций, а для поля боя. Вдыхать дым крайне нежелательно.
    .suffix = Z14
