ent-Z14STClothingHeadHelmetSerafimSkull = Шлем Серафим Череп
    .desc = Часть снаряжения Зоны.
    .suffix = Z14

ent-Z14ClothingMaskGasXM40Project = Модифицированный противогаз XМ40
    .desc = Фильтрующее средство индивидуальной защиты органов дыхания, глаз и кожи лица человека.
    .suffix = Z14

ent-Z14STClothingMaskSeraphimSkull = стальная маска егеря серафимов
    .desc = Маска всегда служила вещью, за которой можно было спрятать лицо, защититься от ядовитых газов или пуль. Но у этой маски цель устрашать.
    .suffix = Z14
