ent-Z14STClothingHeadHelmetSerafimSkull = Стальная маска-череп
    .desc = Маска нужна, чтобы скрывать лицо или защищаться от газа и пуль. Эта, окрашенная в зелёный и выполненная в форме черепа, служит в первую очередь для запугивания.
    .suffix = Z14
ent-Z14ClothingMaskGasXM40Project = Модифицированный противогаз XМ40
    .desc = Фильтрующее средство индивидуальной защиты органов дыхания, глаз и кожи лица человека.
    .suffix = Z14

ent-Z14STClothingMaskSeraphimSkull = Стальная маска-череп
    .desc = Маска нужна, чтобы скрывать лицо или защищаться от газа и пуль. Эта, окрашенная в зелёный и выполненная в форме черепа, служит в первую очередь для запугивания.
    .suffix = Z14
