ent-Z14STCraftCompositeMaterialT5 = композитный материал T5
    .desc = продвинутый многослойный синтетический материал, обеспечивающий максимальную защиту и функциональность, используется для передовой брони и специализированной одежды. T5
    .suffix = Z14

ent-Z14STCraftCottonFabricT1 = хлопковая ткань T1
    .desc = натуральный материал, изготовленный из волокон льна, используется для легкой одежды и базовой защиты. T1
    .suffix = Z14

ent-Z14STCraftHideT2 = шкура Т2
    .desc = натуральная шкура животного, используется для более прочной одежды и легкой брони. T2
    .suffix = Z14

ent-Z14STCraftPolymerFabricT4 = полимерная ткань T4
    .desc = высококачественный синтетический материал, обеспечивающий отличную защиту и долговечность, используется для качественной брони и защитной одежды. T4
    .suffix = Z14

ent-Z14STCraftSturdyHideT3 = крепкая шкура T3
    .desc = усиленная шкура, обеспечивающая высокую защиту и долговечность, используется для надежной брони и прочной одежды. T3
    .suffix = Z14
