ent-Z14STCraftBasicPCBT1 = простейшая печатная плата T1
    .desc = односторонняя плата с минимальным количеством компонентов, используется для простых электрических схем. T1
    .suffix = Z14

ent-Z14STCraftHighPerformanceChipT4 = высокопроизводительный микропроцессор T4
    .desc = сложный чип с множеством транзисторов, обеспечивает высокую производительность, используется в мощных компьютерах. T4
    .suffix = Z14

ent-Z14STCraftMultilayerPCBT3 = многоуровневая печатная плата T3
    .desc = плата с несколькими слоями, обеспечивает большую сложность схем и плотность компонентов, используется в компьютерах. T3
    .suffix = Z14

ent-Z14STCraftNanoChipT5 = наноэлектронный чип T5
    .desc = самый современный чип, использует нанотехнологии для максимальной плотности и производительности, применяется в новейших технологиях. T5
    .suffix = Z14

ent-Z14STCraftStandardPCBT2 = стандартная печатная плата T2
    .desc = двухсторонняя плата с базовым набором компонентов, используется в бытовой электронике. T2
    .suffix = Z14
