ent-Z14STCraftPlasticFittingT1 = пластиковая фурнитура T1
    .desc = Базовая пластиковая фурнитура, изготовленная из дешевого и хрупкого пластика, подходит для временных конструкций и легких задач.
    .suffix = Z14

ent-Z14STCraftPlasticFittingT2 = пластиковая фурнитура T2
    .desc = Пластиковая фурнитура среднего качества, прочнее и долговечнее, чем T1, подходит для бытовых приборов и мебели.
    .suffix = Z14

ent-Z14STCraftPlasticFittingT3 = пластиковая фурнитура T3
    .desc = Высококачественная пластиковая фурнитура с хорошей прочностью и долговечностью, используется в бытовой и офисной мебели.
    .suffix = Z14

ent-Z14STCraftPlasticFittingT4 = пластиковая фурнитура T4
    .desc = Пластиковая фурнитура премиум-класса с высокой прочностью и долговечностью, используется в автомобильных деталях и высококачественной мебели.
    .suffix = Z14

ent-Z14STCraftPlasticFittingT5 = пластиковая фурнитура T5
    .desc = Самая высокая пластиковая фурнитура, изготовленная из высокопрочного пластика, используется в аэрокосмической и медицинской промышленности.
    .suffix = Z14
