ent-Z14STCraftSheetAluminumT4 = пластины алюминия T4
    .desc = Широко применяются для изготовления различного оборудования. T4
    .suffix = Z14

ent-Z14STCraftSheetBrassT3 = латунные пластины T3
    .desc = Уникальный материал сочетающий в себе устоичивость к коррозии, проводник электричества, антимикробные свойства T3
    .suffix = Z14

ent-Z14STCraftSheetCopperT1 = пластины меди T1
    .desc = Широко применяются для изготовления различного оборудования. T1
    .suffix = Z14

ent-Z14STCraftSheetIronT2 = железные пластины T2
    .desc = Широко применяются для изготовления различного оборудования. T2
    .suffix = Z14

ent-Z14STCraftSheetSteelT5 = стальные пластины T5
    .desc = Устойчивые и прочные листы, созданные из сплава железа с добавлением углерода и других элементов. T5
    .suffix = Z14
