ent-Z14STCraftAluminumOxideT5 = оксид алюминия T5
    .desc = высокопрочный и устойчивый к повреждениям оксид алюминия, используется в военной технике и передовых технологиях. T5
    .suffix = Z14

ent-Z14STCraftGlassT1 = низкокачественное стекло T1
    .desc = простое стекло низкого качества, используется для временных конструкций и окон в незначительных постройках. T1
    .suffix = Z14

ent-Z14STCraftGlassT2 = стекло Т2
    .desc = улучшенное стекло среднего качества, используется для стандартных окон и декоративных элементов. T2
    .suffix = Z14

ent-Z14STCraftQuartzCrystalT3 = кварцевый кристалл T3
    .desc = высококачественный кварцевый кристалл, используется для оптических приборов и высококлассных конструкций. T3
    .suffix = Z14

ent-Z14STCraftSapphireCrystalT4 = сапфировый кристалл T4
    .desc = сапфировый кристалл премиум-класса с высокой прозрачностью и прочностью, используется в архитектурных и научных проектах. T4
    .suffix = Z14
