ent-Z14ClothingHeadArmorSkyWalkerHelm = Экзошлем "СФЕРА S-10
    .desc = Шлем предоставляющий неплохие боевые показатели, так же благодаря встроенному противогазу шлем может похвастаться довольно хорошей радиозащитой. По остальным характеристикам, в частности аномальным всё довольно плохо.
    .suffix = Z14

ent-Z14ClothingHeadAssaultHelmetFreedom = шлем «Зенит» Свободы
    .desc = боевой шлем марки «Зенит» третьего класса защиты.
    .suffix = Z14

ent-Z14ClothingHeadAssaultHelmetLimaSeraZastup = шлем «Заступник»
    .desc = боевой шлем марки «Зенит» третьего класса защиты серого цвета с нанесёнными на него полосами.
    .suffix = Z14

ent-Z14ClothingHeadAssaultHelmetSeraZastup = шлем «Заступник»
    .desc = боевой шлем марки «Зенит» третьего класса защиты с нанесёнными на него полосами.
    .suffix = Z14

ent-Z14ClothingHeadAssaultHelmetZavet = шлем «Зенит» Завета
    .desc = боевой шлем марки «Зенит» третьего класса защиты.
    .suffix = Z14

ent-Z14ClothingHeadHelmetBereza = Сфера-8 «Листок»
    .desc = Защитный шлем «Сфера-8», модифицированный и перешитый в камуфляж «Берёза». Обеспечивает надёжную защиту головы от пуль и осколков при сохранении. Оснащён боковым фонарём для работы в условиях низкой освещённости. По состоянию изношен, но уровень защиты не потерял.
    .suffix = Z14

ent-Z14ClothingHeadHelmetBerill5MProject = Модифицированный шлем «Сфера-08»
    .desc = Модифицированная версия шлема «Сфера-08» с улучшенными защитными характеристиками. Её кто-то выкрасил в фиолетовый. Является шлемом от «Берилл-5М». Класс брони - 3.
    .suffix = Z14

ent-Z14ClothingHeadHelmetVityaz1Zavet = шлем "Витязь 1М" Завета
    .desc = Противоударный шлем "Витязь-М" изготавливался в НИИ Стали. Разработки над шлемом начались в конце 1980-ых годов. Шлем получил забралу, хоть и получился массивным.
    .suffix = Z14

ent-Z14ClothingHeadHelmetVityazSkull1 = рогатый череп
    .desc = Череп рогатого животного со стальными пластинами внутри.
    .suffix = Z14

ent-Z14ClothingHeadHelmetVityazSkull2 = рогатый череп
    .desc = Стальной череп рогатого животного.
    .suffix = Z14

ent-Z14ClothingHeadHelmetVityazSkull3 = рогатый череп
    .desc = Череп рогатого животного со стальными пластинами внутри.
    .suffix = Z14

ent-Z14ClothingHeadHelmetVityazSkull4 = рогатый череп
    .desc = Стальной череп рогатого животного.
    .suffix = Z14
