ent-Z14ClothingHeadHelmetBerill5MDolg = шлем «Каланча»
    .desc = Эта модель является модификацией армейского шлема Сфера-08, для группировки Долг. Обеспечивает защиту 3 класса, позволяя выдерживать тупые удары, осколки и в какой-то мере пули 1 и 2 класса пробития. Надёжный шлем, по достойной цене.
    .suffix = Z14

ent-Z14ClothingHeadHelmetBerill5MMilitary = шлем «Сфера-08»
    .desc = Шлем удачливых вояк и военсталов, разработанный для защиты от колющих атак. Является шлемом от «Берилл-5М».
    .suffix = Z14

ent-Z14ClothingHeadHelmetBerill5MMonolith = шлем «Сфера-08» монолита
    .desc = Шлем тех самых фанатиков, разработанный для защиты от колющих атак. Является шлемом от «Берилл-5М». Класс брони - 3.
    .suffix = Z14

ent-Z14STClothingHeadHelmetEnvironmentT3Base = база шлема защиты от окружения T3
    .desc = база шлема защиты от окружения T3
    .suffix = Z14
