ent-Z14ClothingHeadHelmetVityaz1B = шлем "Витязь 1Б"
    .desc = Противоударный шлем "Витязь 1С", на который нанесены три полоски
    .suffix = Z14

ent-Z14ClothingHeadHelmetVityaz1C = шлем "Витязь 1С"
    .desc = Противоударный шлем "Витязь-С" изготавливался в НИИ Стали. Разработки над шлемом начались в конце 1980-ых годов. Шлем получил забралу, хоть и получился массивным.
    .suffix = Z14

ent-Z14ClothingHeadHelmetVityaz1L = шлем "Витязь 1L"
    .desc = Противоударный шлем "Витязь 1С", модифицированный Ренегатами.
    .suffix = Z14

ent-Z14ClothingHeadHelmetVityaz1M = шлем "Витязь 1М" 'Долга'
    .desc = Противоударный шлем "Витязь-М" изготавливался в НИИ Стали. Разработки над шлемом начались в конце 1980-ых годов. Шлем получил забралу, хоть и получился массивным.
    .suffix = Z14

ent-Z14ClothingHeadHelmetVityaz1P = шлем "Капелан"
    .desc = Противоударный шлем "Витязь 1С", модифицированный Паломниками.
    .suffix = Z14

ent-Z14ClothingHeadHelmetVityaz1T = шлем "Витязь 1Т"
    .desc = Противоударный шлем "Витязь 1С", модифицированный отступниками
    .suffix = Z14

ent-Z14STClothingHeadHelmetTacticalT3Base = база тактического шлема T3
    .desc = база тактического шлема T3
    .suffix = Z14
