ent-Z14STFoodBreadBase = Базовый хлеб

ent-Z14FoodMeatSTBearJerked = вяленое мясо медведя
    .desc = Мясо имеет специфический, жирный вкус, но хорошо хранится в длительных поездках и, похоже, не впитывает радиацию..
    .suffix = Z14

ent-Z14FoodMeatSTBearJerkedSingle = вяленое мясо медведя
    .desc = Мясо имеет специфический, жирный вкус, но хорошо хранится в длительных поездках и, по слухам, не впитывает радиацию.
    .suffix = Z14

ent-Z14FoodMeatSTBearSpiced = вяленое мясо медведя
    .desc = Жирное сырое медвежье мясо. В мясо втерли специи, теперь его нужно оставить просушиваться.
    .suffix = Z14

ent-Z14FoodMeatSTBoarJerked = вяленое мясо кабана
    .desc = Вяленое мясо кабана с насыщенным соленым вкусом. Хорошо хранится в длительных поездках.
    .suffix = Z14

ent-Z14FoodMeatSTBoarJerkedSingle = вяленое мясо кабана
    .desc = Вяленое мясо кабана с насыщенным солёным вкусом. Хорошо хранится в длительных поездках.
    .suffix = Z14

ent-Z14FoodMeatSTBoarSpiced = вяленое мясо кабана
    .desc = Мясо кабана натирают смесью специй для консервации. Его нужно оставить подсохнуть на открытом воздухе.
    .suffix = Z14

ent-Z14FoodMeatSTDogJerked = вяленое мясо собаки
    .desc = Это не самая вкусная вяленая говядина в мире, но любителям острых ощущений в этом регионе не приходится быть привередливыми. По крайней мере, она хорошо сохранится в поездках.
    .suffix = Z14

ent-Z14FoodMeatSTDogJerkedSingle = вяленое мясо собаки
    .desc = Не самая вкусная вяленина в мире, но любителям острых ощущений в этих краях привередничать не приходится. По крайней мере, хорошо хранится в дороге.
    .suffix = Z14

ent-Z14FoodMeatSTDogSpiced = вяленое мясо собаки
    .desc = Мясо слепых собак этого региона, обильно приправленное специями, помогает в процессе засолки. Его нужно оставить подсохнуть на некоторое время.
    .suffix = Z14

ent-Z14FoodMeatSTRatJerked = вяленое мясо крысы
    .desc = Несколько кусочков ароматного мяса крысы.
    .suffix = Z14

ent-Z14FoodMeatSTRatSpiced = крысиное вяленое мясо
    .desc = В нём больше специй, чем мяса. Высушится он довольно быстро.
    .suffix = Z14

ent-Z14FoodMeatSTSuckerJerked = вяленое мясо кровососа
    .desc = Щупальца резиноподобные и волокнистые, с едва уловимым запахом железа, но для тех, кто достаточно болен, чтобы их есть, они хорошо сохраняются в длительных поездках. Некоторые охотники считают, что наличие вяленого мяса из этого кровососа приносит удачу.
    .suffix = Z14

ent-Z14FoodMeatSTSuckerJerkedSingle = вяленое мясо кровососа
    .desc = Щупальца резиновые и волокнистые, с лёгким запахом железа. Для тех, кому хватит духу их есть — хорошо хранятся в дороге. Некоторые охотники верят, что сушёное мясо кровососа приносит удачу.
    .suffix = Z14

ent-Z14FoodSTCorn = кукурузный початок
    .desc = Нечего плакать над пролитым... подождите, это ведь от другого плачут.
    .suffix = Z14

ent-Z14FoodSTDerunySingle = гречаники
    .desc = Что может быть лучше жареной картошки?
    .suffix = Z14

ent-Z14FoodSTHrechanykySingle = сырники
    .desc = Что может быть лучше жареной гречки с мясом?
    .suffix = Z14

ent-Z14FoodSTSuckerSpiced = вяленое мясо кровососа
    .desc = Щупальца кровососа, в которые втерты специи. Если их оставить на открытом воздухе, они высохнут, но это может занять некоторое время.
    .suffix = Z14

ent-Z14MRadin = сырое сало

ent-Z14MToxin = гнилое мясо

ent-Z14MeatFilletSTFishCraftGas = сырой рыбный стейк

ent-Z14MeatSTBearCraftGas = гнилая рыба

ent-Z14MeatSTBearJerkyCraft = мясо кабана со специями

ent-Z14MeatSTBoarJerkyCraft = пряное собачье мясо

ent-Z14MeatSTDogJerkyCraft = пряное мясо крысы

ent-Z14MeatSTRatCraftGas = пряное медвежье мясо

ent-Z14MeatSTRatJerkyCraft = пряные щупальца кровососа

ent-Z14MeatSaloCraftGas = сырое мясо крысы

ent-Z14MeatSteakBoar = сырое мясо пса

ent-Z14MeatSteakDog = сырое паучье мясо

ent-Z14MeatSteakSTFishCraftGas = сырой угорь

ent-Z14STFoodBreadSliceBase = буханка хлеба

ent-Z14STFoodJarBase = консервированная вишня
    .desc = Банка консервов.

ent-Z14STFoodJarCherriesFresh = маринованная вишня
    .desc = Вишни свежеочищенные от косточек и упакованные в банки для маринования. Перед маринованием их нужно будет оставить на некоторое время при комнатной температуре.
    .suffix = Z14

ent-Z14STFoodJarCherriesPickled = консервированный угорь
    .desc = Кисло-сладкие маринованные вишни, настоянные на травах и специях. Идеально подходят для вареников или просто для перекуса.
    .suffix = Z14

ent-Z14STFoodJarEggs = консервированные рыбные стейки
    .desc = Маринованные яйца, плавающие в сладком уксусе.
    .suffix = Z14

ent-Z14STFoodJarJamBerry = ягодное варенье
    .desc = Сладкое ягодное варенье, приготовленное из ягод, выращенных в этом регионе.
    .suffix = Z14

ent-Z14STFoodJarJamBerry2 = ягодное варенье
    .desc = Сладкое ягодное варенье, приготовленное из ягод, выращенных в этом регионе.
    .suffix = Z14

ent-Z14STFoodJarJamBerry3 = ягодное варенье
    .desc = Сладкое ягодное варенье, приготовленное из ягод, выращенных в этом регионе.
    .suffix = Z14

ent-Z14STFoodJarJamBerry4 = свекольный квас
    .desc = Сладкое ягодное варенье, приготовленное из ягод, выращенных в этом регионе.
    .suffix = Z14

ent-Z14STFoodJarKvass = печоночный тартар
    .desc = Квас, готовый к употреблению в любом случае.
    .suffix = Z14

ent-Z14STFoodJarKvassUnfermented = квас
    .desc = Свежая банка свекольного кваса. Процесс брожения может занять некоторое время, поэтому дайте ему время, он бродит целенаправленно.
    .suffix = Z14

ent-Z14STFoodJarMeatEel = маринованные яйца
    .desc = Консервированное мясо угря в масле и травах, выдержанное в банке.
    .suffix = Z14

ent-Z14STFoodJarMeatFishFillet = консервированное рыбное филе
    .desc = Консервированное рыбное филе, маринованное в масле и травах.
    .suffix = Z14

ent-Z14STFoodJarMeatFishSteak = ягодное варенье
    .desc = Консервированные рыбные стейки в масле с травами.
    .suffix = Z14

ent-Z14STFoodJarMeatLiver = топленое сало
    .desc = Печень, приправленная специями и консервированная... из... чего-то...
    .suffix = Z14

ent-Z14STFoodJarMeatSausage = консервированное рыбное филе
    .desc = Вкусная баночка маринованных колбасок.
    .suffix = Z14

ent-Z14STFoodJarMeatSausageUnpickled = маринованные сосиски
    .desc = Нарезанные сосиски в маринаде. Их нужно немного подержать при комнатной температуре.
    .suffix = Z14

ent-Z14STFoodJarSalo = сосиски
    .desc = Отопленная сало, готовая к приготовлению пищи или использованию в качестве жира.
    .suffix = Z14

ent-Z14STFoodJarWholeEelFermented = кусочки консервированного угря
    .desc = Целый ферментированный угорь, считающийся некоторыми деликатесом.
    .suffix = Z14

ent-Z14STFoodJarWholeEelFresh = ферментированный угорь
    .desc = Целый свежий угорь, замаринованный в уксусе и специях. Процесс брожения займет много времени.
    .suffix = Z14

ent-Z14STFoodMeatSalo = приготовленное сало
    .desc = Кусок сырого сала кабана.
    .suffix = Z14

ent-Z14STFoodMeatSaloCooked = жареное сало
    .desc = Приготовленный кабаний жир.
    .suffix = Z14

ent-Z14STJellyToastCraft4 = борщ
