ent-Z14ClothingMaskGasAnomalists = стандартный противогаз аномалиста
    .desc = Возможно, за ним стоит выдающийся рыбак. Защищает от радиации.
    .suffix = Z14

ent-Z14ClothingMaskGasChN = стандартный противогаз Чистого Неба
    .desc = Возможно за ним выдающийся учёный, но скорее просто живая дубина.  Защищает от радиации.
    .suffix = Z14

ent-Z14ClothingMaskGasDolg1 = стандартный противогаз 'Долга'
    .desc = Вряд ли он уничтожит Зону, но он очень старается  Защищает от радиации.
    .suffix = Z14

ent-Z14ClothingMaskGasExs = стандартный противогаз экзоскелета
    .desc = Ваще без брони, хоть и от экзы.
    .suffix = Z14

ent-Z14ClothingMaskGasFreedom = стандартный противогаз группировки «Свобода»
    .desc = Увы, не в фектарне. Защищает от радиации.
    .suffix = Z14

ent-Z14ClothingMaskGasMarlya = марлевая повязка
    .desc = Марлевая повязка зелёного цвета, предназначаемая для защиты органов дыхания человека от радиоактивной пыли. Лучше чем ничего.
    .suffix = Z14

ent-Z14ClothingMaskGasMarlyaRuined = запыленная марлевая повязка
    .desc = Запыленная марлевая повязка, приобрёвшая серый цвет из-за огромного количества радиоактивной пыли, прошедшей через неё. Уж лучше ничего, чем это.
    .suffix = Z14

ent-Z14ClothingMaskGasMercStalker = стандартный противогаз наёмников
    .desc = Скрывает глаза и злые помыслы. Защищает от радиации.
    .suffix = Z14

ent-Z14ClothingMaskGasMono = стандартный противогаз Монолита
    .desc = Скрывает глаза и злые помыслы. Защищает от радиации.
    .suffix = Z14

ent-Z14ClothingMaskGasRenegats = стандартный противогаз ренегатов
    .desc = Дешёвый и эффективный. Защищает от радиации, но всё равно хорош в защите от своих химикатов.
    .suffix = Z14

ent-Z14ClothingMaskGasSera = Зелёный противогаз
    .desc = Стандартный противогаз, окрашенный в зелёный. Защищает от радиации и ядовитых паров.
    .suffix = Z14
ent-Z14ClothingMaskGasZarya = стандартный противогаз сталкера
    .desc = Дешёвый и эффективный.  Защищает от радиации.
    .suffix = Z14

ent-Z14ClothingMaskGasZaryaMono = монолинзовый противогаз сталкера
    .desc = Дешёвый и эффективный.  Защищает от радиации. Отличается монолинзой.
    .suffix = Z14

ent-Z14STClothingMaskGasStandardT1Base = база стандартного противогаза T1 от радиации
    .desc = база стандартного противогаза T1 от радиации
    .suffix = Z14
