ent-Z14BaseMobMutantBlindDog = база слепого пса
    .desc = Наиболее распространённый мутант в зоне. Не так опасны поодиночке, как в плотной стае.
    .suffix = Z14

ent-Z14MobMutantBlindDogRed = слепой пёс
    .desc = Слепой пёс средних габаритов, 80% кожи отсутствует на теле.
    .suffix = Z14

ent-Z14MobMutantBlindDogSmall = слепой пёс
    .desc = Мелкий слепой пёс, примесь бультерьера с радиацией.
    .suffix = Z14

ent-Z14MobMutantBlindDogTall = слепой пёс
    .desc = Худощавый, высокий слепой пёс с длинными лапами, которые позволяют ему разгоняться до больших скоростей.
    .suffix = Z14

ent-Z14MobMutantBlindDogWhitePackHead = глава стаи слепой пёс
    .desc = Белый, огромный слепой пёс, походящий на примесь собаки и белого медведя, — вожак стаи.
    .suffix = Z14
