ent-Z14BoxArtcontBlue = синий контейнер для артефактов
    .desc = Полностью блокирует все свойства артефакта.
    .suffix = Z14

ent-Z14BoxArtcontDamaged = повреждённый контейнер для артефактов
    .desc = Полностью блокирует все свойства артефакта.
    .suffix = Z14

ent-Z14BoxArtcontMakeshift = самодельный контейнер для артефактов
    .desc = Полностью блокирует все свойства артефакта.
    .suffix = Z14

ent-Z14BoxArtcontOrange = оранжевый контейнер для артефактов
    .desc = Полностью блокирует все свойства артефакта.
    .suffix = Z14

ent-Z14BoxArtcontYellow = жёлтый контейнер для артефактов
    .desc = Полностью блокирует все свойства артефакта.
    .suffix = Z14

ent-Z14BoxArtcontBlack = чёрный контейнер для артефактов
    .desc = Полностью блокирует все свойства артефакта.
    .suffix = Z14
