ent-Z14Base1270Mag = магазин Сайги 12х70 (5)
    .desc = Магазин Сайги 12х70 для дробовиков АК. Вместимость дробей 5. Продают пустым.
    .suffix = Z14

ent-Z14Magazine10USAS12x70 = { ent-BaseMagazineUSAS12x70 }
    .desc = { ent-BaseMagazineUSAS12x70.desc }
    .suffix = Z14

ent-Z14Magazine20USAS12x70 = барабан USAS 12x70 (10)
    .desc = Барабан USAS 12x70 для дробовиков АК. Ёмкость дроби 20. Продаётся пустым.
    .suffix = Z14

ent-Z14Saiga1270Drum = барабан Сайги 12х70 (20)
    .desc = Барабан Сайги 12х70 для дробовиков АК. Вместимость дробей 20. Продают пустым.
    .suffix = Z14

ent-Z14Saiga1270Mag10 = магазин Сайги 12х70 (10)
    .desc = Магазин Сайги 12х70 для дробовиков АК. Вместимость дробей 10. Продают пустым.
    .suffix = Z14
