ent-Z14545Mag20 = магазин 5,45х39 (20)
    .desc = Магазин 5.45х39 для АК. Вместимость пуль 20. Продают пустым.
    .suffix = Z14

ent-Z14545Mag30 = магазин 5,45х39 (30)
    .desc = Магазин 5.45х39 для АК. Вместимость пуль 30. Продают пустым.
    .suffix = Z14

ent-Z14545Mag45 = магазин 5,45х39 (45)
    .desc = Магазин 5.45х39 для АК. Вместимость пуль 45. Продают пустым.
    .suffix = Z14

ent-Z14545Mag60 = магазин 5,45х39 (60)
    .desc = Магазин 5.45х39 для АК. Вместимость пуль 60. Продают пустым.
    .suffix = Z14

ent-Z14Base545Mag10 = магазин 5,45х39 (10)
    .desc = Магазин 5.45х39 для АК. Вместимость пуль 10. Продают пустым.
    .suffix = Z14
