ent-Z14BaseGSH-18Mag10 = магазин ГШ-18 9x19 (10)
    .desc = Магазин на ГШ-18 9x19. Вместимость пуль 10. Продают пустым.
    .suffix = Z14

ent-Z14BaseGlockMag10 = магазин Glock 9x19 (10)
    .desc = Магазин на Glock 9x19. Вместимость пуль 10. Продают пустым.
    .suffix = Z14

ent-Z14BaseMP5Mag = магазин МП-5 9x19 (35)
    .desc = Магазин 9x19 мм для МП-5 Гадюка. Вместимость пуль 35. Продают пустым.
    .suffix = Z14

ent-Z14BaseTEC9Mag = магазин TEC-9 9x19 (20)
    .desc = Магазин 9x19 для TEC-9. Вместимость пуль 20. Продают пустым.
    .suffix = Z14

ent-Z14BaseTommyGunMag = магазин ПП Томпсона (40)
    .desc = Магазин для "Томми гана". Вместимость пуль 40. Продают пустым.
    .suffix = Z14

ent-Z14BizonMag919 = шнековый магазин 9x19 "Бизон" (64)
    .desc = Шнековый магазин на Бизон под 9х19. Вместимость пуль 64. Изменён с помощью инструментов.
    .suffix = Z14

ent-Z14GSH-18Mag18 = магазин ГШ-18 9x19 (18)
    .desc = Магазин на ГШ-18 9x19. Вместимость пуль 18. Продают пустым.
    .suffix = Z14

ent-Z14GlockMag17 = магазин Glock 9x19 (17)
    .desc = Магазин на Glock 9x19. Вместимость пуль 17. Продают пустым.
    .suffix = Z14

ent-Z14GlockMag24 = магазин Glock 9x19 (24)
    .desc = Магазин на Glock 9x19. Вместимость пуль 24. Продают пустым.
    .suffix = Z14

ent-Z14GlockMag33 = магазин Glock 9x19 (33)
    .desc = Магазин на Glock 9x19. Вместимость пуль 33. Продают пустым.
    .suffix = Z14

ent-Z14MP40Mag = магазин MP-40 9x19 (30)
    .desc = Магазин 9x19 мм для MP-40. Вместимость пуль 30. Продают пустым.
    .suffix = Z14

ent-Z14P90Mag = магазин P90 9x19 (50)
    .desc = Магазин 9x19 мм для P90. Вместимость пуль 50. Продают пустым.
    .suffix = Z14

ent-Z14PP91Mag = магазин ПП-91 9x19 (30)
    .desc = Магазин 9x19 мм для ПП-91 "Кедр". Вместимость пуль 30. Продают пустым.
    .suffix = Z14

ent-Z14TommyGunBigDrum = барабан ПП Томпсона (100)
    .desc = Огромный и редкий Барабан для "Томми гана". Вместимость пуль 100. Продают пустым.
    .suffix = Z14

ent-Z14TommyGunDrum = барабан ПП Томпсона (60)
    .desc = Барабан для "Томми гана". Вместимость пуль 60. Продают пустым.
    .suffix = Z14

ent-Z14TommyGunDrum2 = барабан ПП Томпсона оригинальной конструкции (60)
    .desc = { ent-TommyGunDrum.desc }
    .suffix = Z14

ent-Z14VityazMag = магазин ПП-19-01 9x19 (30)
    .desc = Магазин 9x19 мм для Витязь. Вместимость пуль 30. Продают пустым.
    .suffix = Z14
