ent-Z14ProectENV = набор Проекта для артефактов
    .desc = Набор стандартный поставки экипировки Проекта
    .suffix = Z14, T3

ent-Z14ProectPVE = набор Проекта для охоты
    .desc = Набор стандартный поставки экипировки Проекта
    .suffix = Z14, T3

ent-Z14ProectPVP = набор Проекта для охоты на двух ногую дичь
    .desc = Набор стандартный поставки экипировки Проекта
    .suffix = Z14, T2

ent-Z14ProectPVP2 = продвинутый набор Проекта для охоты на двух ногую дичь
    .desc = Набор продвинутый поставки экипировки Проекта
    .suffix = Z14, T3

ent-Z14STCacheStorageProect = ящик проекта
    .desc = Довольно старый ящик. Возможно, стоит его обыскать.
    .suffix = Z14
