ent-Z14STOxygenTanksFractionalDuty = кислородные баллоны из комплекта ПС5-М «Универсальная защита»
    .desc = Кислородные баллоны из комплекта «ПС» - это ёмкости содержащие различные газы или жидкости под давлением. Используются с такими бронекомбинезонами как «Страж свободы» и ПС5-М «Универсальная защита».
    .suffix = Z14

ent-Z14STOxygenTanksFractionalFreedom = кислородные баллоны из комплекта «Заря»
    .desc = Кислородные баллоны из комплекта «Страж свободы» - это ёмкости содержащие различные газы или жидкости под давлением. Используются с бронекомбинезоном «Страж свободы».
    .suffix = Z14

ent-Z14STOxygenTanksFractionalFreedom2 = кислородные баллоны из комплекта «Ветер свободы»
    .desc = Кислородные баллоны из комплекта «Ветер свободы» - это ёмкости содержащие различные газы или жидкости под давлением. Используются с бронекомбинезоном «Ветер свободы».
    .suffix = Z14

ent-Z14STOxygenTanksFractionalMonolith = ржавые кислородные баллоны из комплекта «Монолита»
    .desc = Ржавые кислородные баллоны из комплекта «Монолита» - это ёмкости содержащие различные газы или жидкости под давлением. Время исчадно потрепало краску. Используются с бронекомбинезоном «Монолита».
    .suffix = Z14

ent-Z14STOxygenTanksZarya = кислородные баллоны из комплекта «Заря»
    .desc = Кислородные баллоны из комплекта «Заря» - это ёмкости содержащие различные газы или жидкости под давлением. Используются с бронекомбинезоном «Заря».
    .suffix = Z14
