ent-Z14ClothingHeadHatHoodCoatBanditBlack = капюшон
    .desc = Элемент снаряжения Зоны.
    .suffix = Z14

ent-Z14ClothingHeadHatHoodCoatBanditBrown = капюшон
    .desc = Элемент снаряжения Зоны.
    .suffix = Z14

ent-Z14ClothingOuterCoatBanditBlack = кожаный плащ бандитов
    .desc = Обычный плащ из чёрной кожи. Заметной защиты носителю не обеспечивает. Разве что не даст замёрзнуть ночью и смягчит укус слепого пса. Довольно неудобен в условиях Зоны, но, тем не менее, часто используется бандитами — возможно, исключительно из-за внешнего вида.
    .suffix = Z14

ent-Z14ClothingOuterCoatBanditBrown = кожаный плащ бандитов
    .desc = Обычный плащ из коричневой кожи. Заметной защиты носителю не обеспечивает. Разве что не даст замёрзнуть ночью и смягчит укус слепого пса. Довольно неудобен в условиях Зоны, но, тем не менее, часто используется бандитами — возможно, исключительно из-за внешнего вида.
    .suffix = Z14

ent-Z14STClothingOuterCoatBase = Базовый плащ
    .desc = Базовое описание плаща.
    .suffix = Z14
