ent-Z14ClothingOuterArmourCoatBanditBlack = кольчужный кожаный плащ бандитов
    .desc = Обычный плащ из чёрной кожи, но в подкладку вшито кольчужное полотно. Довольно неудобен в условиях Зоны, но, тем не менее, часто используется бандитами — возможно, исключительно из-за внешнего вида.
    .suffix = Z14

ent-Z14ClothingOuterArmourCoatBanditBrown = кольчужный кожаный плащ бандитов
    .desc = Обычный плащ из коричневой кожи, но в подкладку вшито кольчужное полотно. Довольно неудобен в условиях Зоны, но, тем не менее, часто используется бандитами — возможно, исключительно из-за внешнего вида.
    .suffix = Z14
