ent-Z14ClothingOuterAnomalyStalkerJacket = аномальная куртка сталкера
    .desc = Обычная одежда начинающего сталкера. Не спасает носителя ни от пули, ни от аномалий, но удобна в ношении.
    .suffix = Z14

ent-Z14ClothingOuterAnomalyStalkerJacketWhite = аномальная куртка сталкера
    .desc = Обычная одежда начинающего сталкера белого цвета. Не спасает носителя ни от пули, ни от аномалий, но удобна в ношении.
    .suffix = Z14

ent-Z14ClothingOuterArmourJacketBandit = кольчужная куртка бандитов
    .desc = Обычный слабенький бандитский бронежилет, но в подкладку вшито кольчужное полотно. Сделать такой под силу почти каждому, но терпения хватит далеко не всем.
    .suffix = Z14

ent-Z14ClothingOuterArmourJacketStalker = кольчужная куртка сталкера
    .desc = Обычная куртка сталкера, но в подкладку вшито кольчужное полотно. Сделать такой под силу почти каждому, но терпения хватит далеко не всем.
    .suffix = Z14

ent-Z14ClothingOuterArmourJacketStalkerWhite = кольчужная куртка сталкера
    .desc = Обычная куртка сталкера белого цвета, но в подкладку вшито кольчужное полотно. Сделать такой под силу почти каждому, но терпения хватит далеко не всем.
    .suffix = Z14

ent-Z14ClothingOuterJacketStalkerUpgrade = улучшенная куртка сталкера
    .desc = Куртка сталкера приобрела немного допольнительной защиты от фиизического урона, так и от аномалий. Но к сожалению ткань не выглядит такой прочной.
    .suffix = Z14

ent-Z14ClothingOuterJacketStalkerUpgradeWhite = улучшенная куртка сталкера
    .desc = Куртка сталкера белого цвета приобрела немного допольнительной защиты от фиизического урона, так и от аномалий. Но к сожалению ткань не выглядит такой прочной.
    .suffix = Z14
