ent-Z14ClothingHeadHazmatWhite = шлем ХАЗМАТа
    .desc = Капюшончик))
    .suffix = Z14

ent-Z14ClothingOuterArmor6B13Zavet = 6Б13 завета
    .desc = Стандартный бронежилет IV типа, обеспечивающий достойную защиту от большинства видов повреждений
    .suffix = Z14

ent-Z14ClothingOuterArmorBerill5MProject = Модифицированный бронекостюм «Берилл-5М»
    .desc = Необычная модификация бронекостюма «Берилл-5М», зачем-то выкрашенная в тёмно-фиолетовый.
    .suffix = Z14

ent-Z14ClothingOuterArmorCN3b = бронекомбез «ЧН-3б»
    .desc = Штатная экипировка штурмовых отрядов «Чистого неба». Бронежилет способен остановить пистолетную пулю, а встроенный брезентовый комбинезон с особой пропиткой обеспечивают хорошую защиту от аномальных воздействий. 3 класс
    .suffix = Z14

ent-Z14ClothingOuterArmorHazmatRfWhite = Бронированный ХАЗМАТ
    .desc = Кустарно улучшенный ХАЗМАТ с применением аномальных материалов, обеспечивающий хорошую защиту по всем фронтам. Следует использовать с встроенным шлемом. Было разработано T.D.I.  Inc.
    .suffix = Z14

ent-Z14STClothingHeadHardsuitGonchiy = шлем гончего #base
    .desc = Шлем из комплекта "Гончий".
    .suffix = Z14

ent-Z14STClothingOuterArmorBerillBereza = берилл-5Б «Береза»
    .desc = Комбинезон «Берилл-5Б», перешитый в камуфляж «Берёза». За счёт доработок владельца лучше подходит для маскировки в заросших и лесных участках Зоны. По состоянию изношен, но уровень защиты не потерял.
    .suffix = Z14

ent-Z14STClothingOuterArmorGonchiy = Бронекостюм "Гончий
    .desc = Костюм с маскировочными элементами, созданный для быстрого и комфортного передвижения по Зоне, в ущерб защитным показателям.
    .suffix = Z14

ent-Z14STClothingOuterArmorVeryHeavyFreedom = КСН-13 «Бегемот» Свободы
    .desc = Костюм Специального Назначения «Бегемот», переделанный группировкой Свобода.
    .suffix = Z14

ent-Z14STClothingOuterArmorVeryHeavySci = КСН-13-М
    .desc = Костюм Специального Назначения «Бегемот», используется государственными оперативниками в условиях ЧЗО.
    .suffix = Z14

ent-Z14STClothingOuterIOTVGEN4 = IOTV GEN4
    .desc = Бронежилет 4 класса защиты.
    .suffix = Z14
