ent-Z14SetArmourJacketNoviceBrezentBuyableCrate = комплект кольчужной куртки сталкера
    .desc = В комплекте кольчужная куртка, марлевая повязка, чёрный городской рюкзак и набор подсумков новичка.
    .suffix = Z14

ent-Z14SetArmourJacketNoviceWhiteBuyableCrate = комплект кольчужной куртки сталкера
    .desc = В комплекте белая кольчужная куртка, марлевая повязка, чёрный городской рюкзак и набор подсумков новичка.
    .suffix = Z14

ent-Z14SetArmoutJacketBanditBuyableCrate = комплект кольчужной куртки бандита
    .desc = В комплекте кольчужная куртка бандита, марлевая повязка, белый городской рюкзак и набор подсумков новичка.
    .suffix = Z14

ent-Z14SetFreedomDefenderBuyableCrate = комплект «Страж свободы»
    .desc = В комплекте бронекомбинезон, противогаз и поясная сумка с кобурой.
    .suffix = Z14

ent-Z14SetFreedomVeterBuyableCrate = комплект «Ветер свободы»
    .desc = В комплекте бронекомбинезон, противогаз и поясная сумка с кобурой.
    .suffix = Z14

ent-Z14SetJacketBanditBuyableCrate = комплект кожаной куртки бандита
    .desc = В комплекте куртка бандита, марлевая повязка, белый городской рюкзак и набор подсумков новичка.
    .suffix = Z14

ent-Z14SetJacketNoviceBrezentBuyableCrate = комплект куртки новичка
    .desc = В комплекте куртка новичка, марлевая повязка, чёрный городской рюкзак и набор подсумков новичка.
    .suffix = Z14

ent-Z14SetJacketNoviceWhiteBuyableCrate = комплект белой куртки новичка
    .desc = В комплекте белая куртка новичка, марлевая повязка, чёрный городской рюкзак и набор подсумков новичка.
    .suffix = Z14

ent-Z14SetMerc2BuyableCrate = комплект бронекомбеза наёмника
    .desc = В комплекте бронекомбенизон, марлевая повязка и поясная сумка с кобурой.
    .suffix = Z14

ent-Z14SetMercBanditBuyableCrate = комплект бандитского комбинезона
    .desc = В комплекте бронекомбенизон, марлевая повязка и поясная сумка с кобурой.
    .suffix = Z14

ent-Z14SetMercBuyableCrate = комплект бронекомбеза наёмника
    .desc = В комплекте бронекомбенизон, противогаз и поясная сумка с кобурой.
    .suffix = Z14

ent-Z14SetMercLonerBuyableCrate = комплект комбинезона наёмного сталкера
    .desc = В комплекте комбинезон, балаклава и поясная сумка с кобурой.
    .suffix = Z14

ent-Z14SetMonolithBalaklavaBuyableCrate = комплект «Монолита»
    .desc = В комплекте бронекомбинезон, балаклава, рюкзак и поясная сумка с кобурой.
    .suffix = Z14

ent-Z14SetMonolithGasBuyableCrate = комплект «Монолита»
    .desc = В комплекте бронекомбинезон, противогаз, рюкзак и поясная сумка с кобурой.
    .suffix = Z14

ent-Z14SetMonolithMarlyaBuyableCrate = комплект «Монолита»
    .desc = В комплекте бронекомбинезон, марлевая повязка, рюкзак и поясная сумка с кобурой.
    .suffix = Z14

ent-Z14SetMonolithOldBuyableCrate = комплект «Монолита»
    .desc = В комплекте бронекомбинезон, противогаз, баллоны и две поясные сумки разных размеров.
    .suffix = Z14

ent-Z14SetPS5MDolgBuyableCrate = комплект ПС5-М «Универсальная защита»
    .desc = В комплекте бронекомбинезон, противогаз и поясная сумка с кобурой.
    .suffix = Z14

ent-Z14SetZaryaStalkerBuyableCrate = комплект «Заря»
    .desc = В комплекте комбинезон, противогаз, рюкзак и поясная сумка с кобурой.
    .suffix = Z14
