ent-Z14DrinkLemonadehBottleFull = бутылка с лимонадом «Дюшес»
    .desc = "Один из сортов советского лимонада: безалкогольный сильногазированный тонизирующий напиток светло-жёлтого цвета. Помимо обычной лимонадной основы, оригинальный напиток содержит сироп-настой десертной южной груши сорта «Дюшес»"
    .suffix = Z14

ent-Z14FoodMeatBoar = сырое мясо кабана
    .desc = Кусок сырого мяса кабана, лучше не думать, чем питался его бывший владелец.
    .suffix = Z14

ent-Z14FoodMeatBoarCooked = шашлык из мяса кабана
    .desc = Приготовленное мясо кабана, покрытое золотистой хрустящей корочкой, выглядит аппетитно.
    .suffix = Z14

ent-Z14FoodMeatDog = сырое мясо пса
    .desc = Кусок сырого мяса мутировавшей собаки, содержит опасный для человеческого организма токсин, но если ты голодал последние несколько дней, токсины не кажутся такими уж смертельными.
    .suffix = Z14

ent-Z14FoodMeatDogCooked = стейк из мяса пса
    .desc = Приготовленное мясо собаки, шутки про корейскую еду приветствуются.
    .suffix = Z14

ent-Z14FoodPotatoCleaning = картофельные очистки
    .desc = Говорят, что из них делают чипсы.
    .suffix = Z14

ent-Z14FoodPotatoCooked = печёный картофель
    .desc = Печёный картофель, который может быть как простым, так и праздничным, изысканным блюдом.
    .suffix = Z14

ent-Z14STFoodBreadPlain = буханка хлеба
    .desc = Неизвестно, кто умудряется печь батоны на территории Зоны, или каким образом их протаскивают через периметр. Однако этот хлеб не заражён, не радиоактивен, достаточно свеж и вполне съедобен. Во всяком случае, никто из сталкеров пока не жаловался.
    .suffix = Z14

ent-Z14STFoodBreadPlainSlice = кусок хлеба
    .desc = Кусок хлеба. На первый взгляд достаточно свеж и вполне съедобен.
    .suffix = Z14

ent-Z14STFoodMeatButerbrod = бутерброд c колбасой
    .desc = Ломтик хлеба или булки с намазанной или уложенной сверху начинкой из какого-либо продукта, готового к употреблению.
    .suffix = Z14

ent-Z14STFoodMeatMeatbat = колбаса «Зыряновская»
    .desc = колбаса «Зыряновская»
    .suffix = Z14

ent-Z14STFoodMeatSalami = колбаса «Практическая»
    .desc = Часто за неимением лучшего, эта колбаса — смесь курятины и соевого заменителя — становится завтраком, обедом и ужином сталкера. Из-за большого количества консервантов довольно долго не портится
    .suffix = Z14

ent-Z14STFoodMeatSalamiSlice = кусок колбасы
    .desc = Если присмотреться достаточно внимательно, можно заметить, что кусок колбасы состоит из мяса не самого высокого качества.
    .suffix = Z14

ent-Z14STFoodMeatSpider = сырое паучье мясо
    .desc = Кусок сырого мяса паука. Выглядит тошнотворно.
    .suffix = Z14

ent-Z14STFoodMeatSpiderCooked = стейк из мяса паука
    .desc = Приготовленное мясо паука. Выглядит тошнотворно.
    .suffix = Z14
