ent-Z14STWeaponRifleA545 = А-545 "Балалайка"
    .desc = Автомат со сбалансированной автоматикой. Редкость в Зоне, обычно попадает с военными экспедициями. Местные прозвали "Балалайкой" за характерный звук.
    .suffix = Z14, Custom

ent-Z14STWeaponRifleAK74M = АК-74М "Модерн"
    .desc = Современная модификация с пластиковой фурнитурой и планкой для прицелов. В Зоне ценится за универсальность и улучшенную эргономику.
    .suffix = Z14

ent-Z14STWeaponRifleAKS74 = АКС-74
    .desc = Классический складной автомат под 5.45×39 мм. Основное оружие военных и сталкеров в Зоне. Надёжен как молот, но требует навыков для точной стрельбы.
    .suffix = Z14

ent-Z14STWeaponRifleAKS74Green = АКС-74 (Лес)
    .desc = Вариант с зелёными полимерными накладками. Идеален для операций в северных лесных районах Зоны.
    .suffix = Z14

ent-Z14STWeaponRifleAKS74U = АКС-74У
    .desc = Укороченный автомат калибра 5.45 мм, популярный среди сталкеров за надежность в ближнем бою. Не лучший выбор для дальних перестрелок, но идеален для аномальных зон и городских столкновений.
    .suffix = Z14

ent-Z14STWeaponRifleAKS74UBlack = АКС-74У (Ночь)
    .desc = Тактическая модификация АКС-74У с черным покрытием. Популярен среди наемников и бойцов «Чистого Неба» — выглядит стильно, а главное, не бликует под солнцем.
    .suffix = Z14

ent-Z14STWeaponRifleAKS74UWhite = АКС-74У (Зима)
    .desc = Кастомный АКС-74У с белыми полимерными накладками. Выделяется в серых пейзажах Зоны — такое любят понтовые одиночки и матерые ветераны.
    .suffix = Z14

ent-Z14STWeaponRifleAM17 = АМ-17
    .desc = Российский малогабаритный автомат, разработанный «Концерном „Калашников“». Этот автомат создан в качестве замены автоматов АКС-74У в спецподразделениях ВС РФ и МВД.
    .suffix = Z14, Custom

ent-Z14STWeaponRifleRPK74 = РПК-74
    .desc = Советский ручной пулемёт под патрон 5.45x39 мм на базе АК-74 с удлинённым тяжёлым стволом и складными сошками. Питается из магазинов на 45 патронов, обеспечивая плотный огонь, ценимый в Зоне.
    .suffix = Z14

ent-Z14STWeaponRifleSaiga545 = сайга 5.45 "Охотник"
    .desc = Гражданская версия АК-74М с фиксированным прикладом. Популярна среди сталкеров за безотказность и доступность патронов.
    .suffix = Z14

ent-Z14STWeaponRifleZastavaM92 = Zastava M92
    .desc = Югославский и сербский автомат. Вариант автомата Zastava M85 под патрон 7,62 × 39 мм. Имеет конденсатор отдачи, прицел ПСО-2 и рукоятку.
    .suffix = Z14, Custom
