ent-Z14STWeaponRifleASVAL = АС-ВАЛ
    .desc = Это оружие было создано на основе специальной снайперской винтовки ВСС «Винторез» в качестве бесшумного оружия для войск специального назначения. Оно позволяет стрелку вести эффективный огонь по защищённому бронежилетом противнику, при этом не демаскируя своей позиции. Одна из главных особенностей — использование интегрированного глушителя и патронов калибра 9 × 39 мм с тяжёлой пулей.
    .suffix = Z14

ent-Z14STWeaponRifleASVALSelebra = АС-ВАЛ "Селебра"
    .desc = Кастомный АС-ВАЛ с камуфляжем "Поиск". Такой часто можно увидеть у опытных сталкеров-одиночек, предпочитающих работать тихо и эффективно.
    .suffix = Z14
