ent-Z14STWeaponRifleOC14 = ОЦ-14 «Гроза»
    .desc = Автоматно-гранатомётный комплекс — очень удачный в условиях Зоны вариант штурмовой винтовки - компактный, надёжный, и в то же время универсальный и мощный. «Грозу» очень любят военные сталкеры.
    .suffix = Z14

ent-Z14STWeaponRifleOC14939 = ОЦ-14 «Гроза» 9x39
    .desc = Автоматно-гранатомётный комплекс на родном калибре 9 × 39 мм.
    .suffix = Z14

ent-Z14STWeaponRifleOC14Alt = ОЦ-14 «Гроза»
    .desc = Автоматно-гранатомётный комплекс, на 70% унифицированный с автоматами типа АК (основные отличия — калибр 9 × 39 мм, компоновочная схема «булл-пап» и более широкие возможности для модернизации). Разработан для вооружения подразделений быстрого реагирования. Очень ценим военными и сталкерами за способность надёжно поражать защищённого бронежилетом или расположенного в укрытии противника.
    .suffix = Z14

ent-Z14STWeaponRifleOC14Liturgia = ОЦ-14 «Гроза» (Аномалия)
    .desc = ОЦ-14 «Гроза», модифицированный в Зоне — редкий экземпляр под распространённый в Зоне отчуждения патрон 7,62×39. Полимерные части оружия тёмно-коричневого цвета, напоминающего бакелит, но на деле им не являются и не имеют точного состава. Скорее всего, это аномальное вещество, синтезированное в Зоне. Оснащён интегрированным глушителем с тактической рукоятью, коллиматорным прицелом неизвестного происхождения и амулетом в форме клыка мутанта.
    .suffix = Z14
