ent-Z14STWeaponRifleARX160 = ARX-160
    .desc = Итальянский автомат из программы "Солдат будущего". В Зону попадал через частные военные компании. Лёгкий и эргономичный, но уступает SCAR в мощности.
    .suffix = Z14, Custom

ent-Z14STWeaponRifleSCARH = FN SCAR-H
    .desc = Бельгийская боевая винтовка под патрон 7.62×51 мм. В Зоне встречается редко, преимущественно у наёмников западного происхождения. Мощное, но требовательное к обслуживанию оружие.
    .suffix = Z14

ent-Z14STWeaponRifleSCARHShort = FN SCAR-H CQC
    .desc = Укороченная версия SCAR-H для ближнего боя. Потеряв в точности, приобрела манёвренность в стеснённых условиях Зоны.
    .suffix = Z14

ent-Z14STWeaponRifleSCARL = SCAR-L
    .desc = Бельгийская боевая винтовка под патрон 5.56 мм. В Зоне встречается редко, преимущественно у наёмников западного происхождения. Мощное, но требовательное к обслуживанию оружие.
    .suffix = Z14, Custom

ent-Z14STWeaponRifleSCARSSR = SCAR-SSR
    .desc = Бельгийская боевая винтовка под патрон 7.62×51 мм. В Зоне встречается редко, преимущественно у наёмников западного происхождения. Мощное, но требовательное к обслуживанию оружие.
    .suffix = Z14, Custom
