ent-Z14ClothingBeltHolsterProject = Плечевая кобура
    .desc = Кобура для ношения пистолета и боеприпасов.
    .suffix = Z14

ent-Z14ClothingEyesHudProject = Визор
    .desc = Смотря в него, вы видите весь алгоритм которому следуете..., но работает лишь если у вас в голове встроен сам-же чип.
    .suffix = Z14

ent-Z14ClothingHeadsetProject = А.А.А.
    .desc = Алгоритм активен, отключить Алгоритм невозможно, подчиняйтесь Алгоритму.
    .suffix = Z14

ent-Z14ClothingShoesBootsProject = Подкованные сапоги
    .desc = Алгоритм не умрёт, Алгоритм вечен, Алгоритм ничего не боится!
    .suffix = Z14

ent-Z14EncryptionKeyPROJECT = чип А.А.А.
    .desc = Алгоритм не активен, повторное включение Алгоритма невозможно, не подчиняйтесь Алгоритму.
    .suffix = Z14

ent-Z14PROJECTIDCard = ключ-карта Алгоритма
    .desc = Алгоритм вечен!
    .suffix = Z14

ent-Z14ProjectPDA = КПК &#@*$!^
    .desc = &#@*$!^ Экран ошибки, Обнаружена проблема и &#@*$!^ был выключен для предотвращения повреждения вашего компьютера.
    .suffix = Z14
