ent-Z14ClothingBeltTarzanDeserter = РПС "Тарзан" Отступников
    .desc = Очень полезная РПС для переноски любых вещей, от рации до магазинов.
    .suffix = Z14

ent-Z14ClothingBeltWebbingDeserter = поясная сумка с кобурой отступников
    .desc = Набор подсумков и поясная сумка с пистолетной кобурой, окрашены в чёрно-серые цвета.
    .suffix = Z14

ent-Z14ClothingBeltWebbingHolsterLoner = поясная сумка с кобурой наёмного сталкера
    .desc = Поясной сумка из комплекта наёмного сталкера с пистолетной кобурой.
    .suffix = Z14
